{
  "title": "ଅଧ୍ୟାୟ - ୧୬ : ଚନ୍ଦ୍ରଯାନ",
  "sections": [
    {
      "id": 1,
      "name": "୧. ଆସ, କଥାବାର୍ତ୍ତା ହେବା",
      "questions": [
        {
          "q": "୧. ସୂର୍ଯ୍ୟ, ଚନ୍ଦ୍ର ଓ ତାରାଙ୍କୁ ନେଇ ତୁମେ ଗପଟିଏ କୁହ କିମ୍ବା କବିତାଟିଏ ଆବୃତ୍ତି କର ।",
          "a": "ଉତ୍ତର: (ତୁମେ ଜାଣିଥିବା ଏକ କବିତା ଆବୃତ୍ତି କରିବ, ଯେପରି - \"ଜହ୍ନମାମୁଁ ରେ ଜହ୍ନମାମୁଁ, ତୋ ପରି ସୁନ୍ଦର ଦିଶୁଥାଆନ୍ତୁ ମୁଁ\" କିମ୍ବା \"ଟିକି ଟିକି ତାରା, ଦିଶନ୍ତି ପରା\") ।"
        },
        {
          "q": "୨. ଦ୍ୱିତୀୟ ଶ୍ରେଣୀ ବହିରେ ‘ଚନ୍ଦ୍ର’ ବିଷୟରେ ପଢ଼ିଥିବା କଥାକୁ ମନେ ପକାଇ କୁହ ।",
          "a": "ଉତ୍ତର: ଦ୍ୱିତୀୟ ଶ୍ରେଣୀରେ ଆମେ ପଢ଼ିଥିଲୁ ଯେ ଚନ୍ଦ୍ର ପୃଥିବୀର ଏକ ଉପଗ୍ରହ । ଏହା ରାତିରେ ଆଲୋକ ଦିଏ ଏବଂ ଏହାର ଆକାର ଛୋଟ ବଡ଼ ହୁଏ । 

[Image of phases of the moon]
"
        },
        {
          "q": "３. ତୁମ ଅଞ୍ଚଳରେ ଚନ୍ଦ୍ରକୁ ନେଇ ପାଳନ କରାଯାଉଥିବା ପର୍ବ ବିଷୟରେ କୁହ ।",
          "a": "ଉତ୍ତର: ଆମ ଅଞ୍ଚଳରେ ଚନ୍ଦ୍ରକୁ ନେଇ କୁମାର ପୂର୍ଣ୍ଣିମା, କାର୍ତ୍ତିକ ପୂର୍ଣ୍ଣିମା ଏବଂ ଜହ୍ନିଓଷା ପରି ପର୍ବ ପାଳନ କରାଯାଏ ।"
        },
        {
          "q": "୪. ଚନ୍ଦ୍ରଯାନ ବିଷୟରେ ଯାହା ଶୁଣିଛ କୁହ ।",
          "a": "ଉତ୍ତର: ଚନ୍ଦ୍ରଯାନ ହେଉଛି ଭାରତ ଦ୍ୱାରା ଚନ୍ଦ୍ରକୁ ପଠାଯାଇଥିବା ମହାକାଶ ଯାନ । ଆମ ଦେଶର ବୈଜ୍ଞାନିକମାନେ ଚନ୍ଦ୍ର ବିଷୟରେ ତଥ୍ୟ ସଂଗ୍ରହ କରିବା ପାଇଁ ଏହାକୁ ପଠାଇଛନ୍ତି । "
        }
      ]
    },
    {
      "id": 2,
      "name": "୨. ଚିତ୍ର କରି ଲେଖ",
      "questions": [
        {
          "q": "୧. ଏହି ପାଠଟିରେ (ଏକାଙ୍କିକା) କେଉଁ ବିଷୟରେ ଆଲୋଚନା କରାଯାଇଛି, ସେ ସଂପର୍କରେ ଯାହା ବୁଝିଛ ଲେଖ ।",
          "a": "ଉତ୍ତର: ଏହି ପାଠଟିରେ ଭାରତର ଚନ୍ଦ୍ର ଅଭିଯାନ ବା 'ଚନ୍ଦ୍ରଯାନ' (ଚନ୍ଦ୍ରଯାନ-୧, ୨ ଓ ୩) ବିଷୟରେ ଆଲୋଚନା କରାଯାଇଛି । ବୈଜ୍ଞାନିକମାନେ କିପରି ରକେଟ୍ ସାହାଯ୍ୟରେ ଚନ୍ଦ୍ରଯାନ ପଠାଇ ଚନ୍ଦ୍ର ବିଷୟରେ ତଥ୍ୟ ସଂଗ୍ରହ କରୁଛନ୍ତି, ସେ ବିଷୟରେ ଏଥିରେ କୁହାଯାଇଛି ।"
        },
        {
          "q": "୨. ନିମ୍ନଲିଖିତ ପ୍ରଶ୍ନଗୁଡ଼ିକର ସମ୍ଭାବ୍ୟ ଉତ୍ତର ମଧ୍ୟରୁ ଠିକ୍ ଉତ୍ତର ପାଖରେ ଠିକ୍ ($\\checkmark$) ଚିହ୍ନ ଦିଅ ।",
          "a": "କ. କେଉଁ ଯାନରେ ତୁମେ ଚନ୍ଦ୍ରପୃଷ୍ଠକୁ ଯାଇପାରିବ ?\nରକେଟ୍ ($\\checkmark$)\nବସ୍\nଉଡ଼ାଜାହାଜ\n\nଖ. ୨୦୨୪ ମସିହାରେ କେଉଁ ଯାନ ଚନ୍ଦ୍ରପୃଷ୍ଠରେ ଅବତରଣ କରିଥିଲା ? (ବି.ଦ୍ର: ପାଠ ଅନୁସାରେ ସୁନିତା ୱିଲିୟମ୍ସ ୨୦୨୪ ରେ ଫେରିବା କଥା କୁହାଯାଇଛି, ଯାହା ଚନ୍ଦ୍ରଯାନ-୩ ସହ ଜଡ଼ିତ)\nଚନ୍ଦ୍ରଯାନ-୧\nଚନ୍ଦ୍ରଯାନ-୨\nଚନ୍ଦ୍ରଯାନ-୩ ($\\checkmark$)\n\nଗ. ବୈଜ୍ଞାନିକମାନେ ଚନ୍ଦ୍ରପୃଷ୍ଠକୁ ଯିବା ପାଇଁ କାହିଁକି ଇଚ୍ଛା କଲେ ?\nବୈଜ୍ଞାନିକମାନେ ସମଗ୍ର ପୃଥିବୀ ବୁଲି ସାରିଥିଲେ ।\nବୈଜ୍ଞାନିକମାନେ ଚନ୍ଦ୍ର ସଂପର୍କରେ ବିଭିନ୍ନ ତଥ୍ୟ ସଂଗ୍ରହ କରିବା ପାଇଁ ଚାହୁଁଥିଲେ । ($\\checkmark$)\nବୈଜ୍ଞାନିକମାନେ ଚନ୍ଦ୍ର ସଂପର୍କରେ ଗୀତ ଗପ ଲେଖିବା ପାଇଁ ଚାହୁଁଥିଲେ । 

[Image of rocket launching into space]
"
        }
      ]
    },
    {
      "id": 3,
      "name": "୩. ଚିନ୍ତା କରି କୁହ ଓ ଲେଖ",
      "questions": [
        {
          "q": "୩. (କ) ତୁମକୁ ଯଦି ଚନ୍ଦ୍ରଯାନରେ ଯିବା ପାଇଁ ସୁଯୋଗ ମିଳେ, ତେବେ ତୁମେ କାହାକୁ ସାଙ୍ଗରେ ନେବାପାଇଁ ଚାହିଁବ ଓ କାହିଁକି ?",
          "a": "ଉତ୍ତର: ମୋତେ ସୁଯୋଗ ମିଳିଲେ ମୁଁ ମୋର ପ୍ରିୟ ସାଙ୍ଗକୁ ସାଙ୍ଗରେ ନେବାକୁ ଚାହିଁବି, କାରଣ ଆମେ ଦୁହେଁ ମିଶି ଚନ୍ଦ୍ରପୃଷ୍ଠରେ ବୁଲିବୁ ଏବଂ ମଜା କରିବୁ ।"
        },
        {
          "q": "(ଖ) ତୁମକୁ ଚନ୍ଦ୍ରଯାନରେ ଚନ୍ଦ୍ରକୁ ଯିବା ପାଇଁ କୁହାଗଲେ, ତୁମେ ଯିବା ପୂର୍ବରୁ କ’ଣ ସବୁ ଯୋଜନା କରିବ ?",
          "a": "ଉତ୍ତର: ମୁଁ ଯିବା ପୂର୍ବରୁ ମହାକାଶ ପୋଷାକ, ଅମ୍ଳଜାନ (ଅକ୍ସିଜେନ୍) ଏବଂ ଖାଦ୍ୟପେୟ ସାଙ୍ଗରେ ନେବା ପାଇଁ ଯୋଜନା କରିବି ।"
        },
        {
          "q": "୪. ତଳେ ଦିଆଯାଇଥିବା ଶବ୍ଦ ଶେଷରେ ‘ଯାନ’ ଲଗାଇ ନୂଆ ଶବ୍ଦ ଗଢ଼ ଓ ଲେଖ ।",
          "a": "ଚନ୍ଦ୍ର + ଯାନ = ଚନ୍ଦ୍ରଯାନ\nବ୍ୟୋମ + ଯାନ = ବ୍ୟୋମଯାନ\nଭାରି + ଯାନ = ଭାରିଯାନ\nହାଲୁକା + ଯାନ = ହାଲୁକାଯାନ"
        },
        {
          "q": "୫. ଯଦି ତୁମ ବିଦ୍ୟାଳୟକୁ ସୁନିତା ୱିଲିୟମ୍ସ ଆସନ୍ତି, ତୁମେ ତାଙ୍କୁ କ’ଣ ପଚାରିବ, ତାହାକୁ ତଳ କୋଠରିରେ ଲେଖ ।",
          "a": "ଉତ୍ତର: ନମସ୍କାର ମ୍ୟାଡମ୍! ଆପଣ ମହାକାଶରେ ଏତେ ଦିନ କିପରି ରହିଲେ ଏବଂ ସେଠାରୁ ଆମ ପୃଥିବୀ କିପରି ଦେଖାଯାଏ ? "
        },
        {
          "q": "୬. ଚନ୍ଦ୍ରକୁ ତୁମେ ଯେଉଁ ନାମରେ ଜାଣିଛ ସେସବୁକୁ ଖାଲିଥିବା ଗୋଲ ମଧ୍ୟରେ ଲେଖ । (ଗୋଲ ମଧ୍ୟରେ ଲେଖିବା ପାଇଁ ଶବ୍ଦ)",
          "a": "ଜହ୍ନ\nଶଶୀ\nଇନ୍ଦୁ\nନିଶାକର\nସୁଧାକର (ଗୋଟିଏ ଉଦାହରଣ ଦିଆଯାଇଛି: ଚନ୍ଦ୍ରମା)"
        }
      ]
    },
    {
      "id": 4,
      "name": "୪. ଭାଷାର କଥା",
      "questions": [
        {
          "q": "୧. ‘ଘୁରିଘୁରି’ ଶବ୍ଦ ପରି ଆଉ କେତୋଟି ଶବ୍ଦ ଲେଖ ।",
          "a": "ଉତ୍ତର:\nବୁଲିବୁଲି\nଉଡ଼ିଉଡ଼ି\nହସିହସି\nନାଚିନାଚି"
        },
        {
          "q": "୨. ବନ୍ଧନୀ ମଧ୍ୟରୁ ଉପଯୁକ୍ତ ଶବ୍ଦ ବାଛି ଶୂନ୍ୟସ୍ଥାନ ପୂରଣ କର । (କୃଷକ, ସୈନିକ, ଶିକ୍ଷକ, ଚିକିତ୍ସକ, ବୈଜ୍ଞାନିକ)",
          "a": "(କ) ଯିଏ ଦେଶକୁ ରକ୍ଷା କରନ୍ତି, ସେ ସୈନିକ । (ଖ) ଯିଏ ବିଜ୍ଞାନ ସମ୍ବନ୍ଧୀୟ ତଥ୍ୟ ସଂଗ୍ରହ କରନ୍ତି, ସେ ବୈଜ୍ଞାନିକ । (ଗ) ଯିଏ ଶିକ୍ଷା ଦାନ କରନ୍ତି, ସେ ଶିକ୍ଷକ । (ଘ) ଯିଏ ରୋଗର ଚିକିତ୍ସା କରନ୍ତି, ସେ ଚିକିତ୍ସକ । (ଙ) ଯିଏ କ୍ଷେତରେ କୃଷିକାର୍ଯ୍ୟ କରନ୍ତି, ସେ କୃଷକ ।"
        },
        {
          "q": "୩. ଚନ୍ଦ୍ରକ ବିଷୟରେ କେତୋଟି ବାକ୍ୟ ଲେଖ ।",
          "a": "ଉତ୍ତର:\nଆମେ ରାତି ଆକାଶରେ ଚନ୍ଦ୍ର ଦେଖୁ ।\nଚନ୍ଦ୍ର ଆମକୁ ଶୀତଳ ଆଲୋକ ଦିଏ ।\nପୂର୍ଣ୍ଣମୀ ଦିନ ଚନ୍ଦ୍ର ସମ୍ପୂର୍ଣ୍ଣ ଗୋଲ ଦେଖାଯାଏ ।\nଚନ୍ଦ୍ର ପୃଥିବୀର ଏକମାତ୍ର ଉପଗ୍ରହ ଅଟେ ।"
        }
      ]
    },
    {
      "id": 5,
      "name": "୫. ବୁଝ ଓ ଲେଖ",
      "questions": [
        {
          "q": "ତଳେ ଦିଆଯାଇଥିବା ଶବ୍ଦର ବିପରୀତ ଅର୍ଥ ବୁଝାଉଥିବା ଶବ୍ଦକୁ ଲେଖ ।",
          "a": "(କ) ନୂଆ — ପୁରୁଣା (ଖ) ଶେଷ — ଆରମ୍ଭ (ଗ) କଠିନ — ସରଳ (କିମ୍ବା ସହଜ) (ଘ) ଅସଫଳ — ସଫଳ"
        }
      ]
    }
  ]
}
