{
  "title": "ଅଧ୍ୟାୟ - ୯ : ଓଡ଼ିଆ ନୂଆବର୍ଷ",
  "sections": [
    {
      "id": 1,
      "name": "ଆସ କଥାବାର୍ତ୍ତା ହେବା",
      "questions": [
        {
          "q": "୧. ତୁମ ଘରେ କେଉଁ ପର୍ବପର୍ବାଣି ପାଳନ କରାଯାଏ ?",
          "a": "ଉତ୍ତର: ଆମ ଘରେ ରଜ, ଦଶହରା, ରଥଯାତ୍ରା, ଦୀପାବଳି, ଗଣେଶ ପୂଜା ଏବଂ ପଣା ସଂକ୍ରାନ୍ତି ପରି ଅନେକ ପର୍ବପର୍ବାଣି ପାଳନ କରାଯାଏ ।"
        },
        {
          "q": "୨. ତୁମର ପ୍ରିୟ ପର୍ବଗୁଡ଼ିକୁ କିପରି ପାଳନ କର ?",
          "a": "ଉତ୍ତର: ମୋର ପ୍ରିୟ ପର୍ବ ଦିନ ଆମେ ନୂଆ ଲୁଗା ପିନ୍ଧୁ, ଘର ସଜାଉ, ଠାକୁରଙ୍କୁ ପୂଜା କରୁ ଏବଂ ଘରେ ନାନା ପ୍ରକାରର ପିଠାପଣା କରି ଖାଉ ।"
        },
        {
          "q": "୩. ଗ୍ରୀଷ୍ମଋତୁ ଆଗମନରେ କେଉଁ ସବୁ ପର୍ବ ପାଳନ କରାଯାଏ ?",
          "a": "ଉତ୍ତର: ଗ୍ରୀଷ୍ମଋତୁ ଆଗମନରେ ପଣା ସଂକ୍ରାନ୍ତି (ମହାବିଷୁବ ସଂକ୍ରାନ୍ତି), ଅକ୍ଷୟ ତୃତୀୟା ଓ ଚନ୍ଦନ ଯାତ୍ରା ପରି ପର୍ବ ପାଳନ କରାଯାଏ । "
        }
      ]
    },
    {
      "id": 2,
      "name": "ଆଲୋଚନା କର ଓ ଲେଖ",
      "questions": [
        {
          "q": "୧. ପଣା ସଂକ୍ରାନ୍ତି ଦିନ କ’ଣ ସବୁ କରାଯାଏ ?",
          "a": "ଉତ୍ତର: ପଣା ସଂକ୍ରାନ୍ତି ଦିନ ଓଡ଼ିଆ ଲୋକମାନେ ତୁଳସୀ ଚଉରା ଉପରେ ଜାମୁ ଡାଳ ଦେଇ ମାଟିର ଠେକି ବାନ୍ଧନ୍ତି । ସେହି ଠେକିରେ ଗୋଟିଏ ମାସଯାଏ ପାଣି ଦିଅନ୍ତି । ଘରେ ଘରେ ଲୋକମାନେ ଛାତୁଆ, ଚାଉଳ, ଗହମ, ନଡ଼ିଆ ଓ ଗୁଡ଼ ମିଶାଇ ପଣା ତିଆରି କରନ୍ତି । ଏହି ଦିନ ଘରେ ଓ ମନ୍ଦିରରେ ବେଲପଣା ଭୋଗ ହୁଏ ଏବଂ ଲୋକମାନେ ଏହାକୁ ପିଇବାକୁ ଭଲ ପାଆନ୍ତି । "
        },
        {
          "q": "୨. ପଣା ସଂକ୍ରାନ୍ତି ଯେପରି ଓଡ଼ିଆମାନଙ୍କର ନୂଆବର୍ଷ ସେହିପରି ଅହମୀୟାମାନଙ୍କର ନୂଆବର୍ଷ କେବେ ପାଳନ କରାଯାଏ ?",
          "a": "ଉତ୍ତର: ଅହମୀୟାମାନଙ୍କର ନୂଆବର୍ଷ (ବିହୁ) ମଧ୍ୟ ଏହି ବୈଶାଖ ମାସ ବା ଏପ୍ରିଲ ମାସର ମଝିରେ ପାଳନ କରାଯାଏ ।"
        },
        {
          "q": "３. ଓଡ଼ିଆମାନେ ପାଞ୍ଜି ଅନୁସାରେ କ’ଣ ସବୁ କରିଥାଆନ୍ତି ?",
          "a": "ଉତ୍ତର: ଓଡ଼ିଆମାନେ ପାଞ୍ଜି ଅନୁସାରେ ଘର ତୋଳା, ବିବାହ ବ୍ରତ, ଚାଷ କାମ ଆରମ୍ଭ କରିବା ଏବଂ ବିଭିନ୍ନ ପର୍ବପର୍ବାଣିର ଦିନ ଓ ସମୟ ଠିକ୍ କରିଥାଆନ୍ତି ।"
        },
        {
          "q": "୪. ବୈଶାଖ ମାସରେ ଆଉ କେଉଁସବୁ ପର୍ବ ପାଳନ କରାଯାଏ ?",
          "a": "ଉତ୍ତର: ବୈଶାଖ ମାସରେ ପଣା ସଂକ୍ରାନ୍ତି ଛଡ଼ା ଅକ୍ଷୟ ତୃତୀୟା, ଚନ୍ଦନ ଯାତ୍ରା ଏବଂ ନୃସିଂହ ଜନ୍ମ ପାଳନ କରାଯାଏ ।"
        },
        {
          "q": "୫. ଗ୍ରୀଷ୍ମଋତୁରେ ତୁମେ କେଉଁ ଫଳସବୁ ଖାଇବାକୁ ଭଲପାଅ ?",
          "a": "ଉତ୍ତର: ଗ୍ରୀଷ୍ମଋତୁରେ ମୁଁ ଆମ୍ବ, ପଣସ, ତରଭୁଜ, ତାଳସଜ ଏବଂ ଲିଚୁ ଖାଇବାକୁ ଭଲପାଏ । "
        }
      ]
    },
    {
      "id": 3,
      "name": "ଭାଷାର କଥା",
      "questions": [
        {
          "q": "(କ) ଚିତ୍ର ଦେଖି ଶୂନ୍ୟସ୍ଥାନ ପୂରଣ କର (ବାର୍ତ୍ତାଳାପ):",
          "a": "ଶିକ୍ଷୟିତ୍ରୀ: ତୁମ ନାମ କ’ଣ ?\nମାନୁ: ମୁଁ ମାନୁ ।\nଶିକ୍ଷୟିତ୍ରୀ: ତୁମ ସହ କିଏ କିଏ ଅଛନ୍ତି ?\nମାନୁ: ମୋ ସହ ମୋ ସାଙ୍ଗ ଗୁରୁଲ, ବିଦ୍ୟା ଓ ସାହିଲ୍ ଅଛନ୍ତି ।"
        },
        {
          "q": "(ଖ) ଏବେ, ତଳେ ଦିଆଯାଇଥିବା ବାକ୍ୟଗୁଡ଼ିକରେ ବିରାମ ଚିହ୍ନ ଦେଇ ଆଉ ଥରେ ଲେଖ ।",
          "a": "ପ୍ରଶ୍ନ: ବିଲୁ ଓ ମାନା ହାଟରୁ ସେଓ ଅଙ୍ଗୁର ନାସପାତି ଓ ଡାଳିମ୍ବ କିଣିଲେ ମାନା ବିଲୁକୁ ପଚାରିଲା ଆଉ କ’ଣ କିଣିବା ବିଲୁ ମନାକଲା ଦୁହେଁ ଘରକୁ ଫେରିଲେ ।\nଉତ୍ତର: ବିଲୁ ଓ ମାନା ହାଟରୁ ସେଓ, ଅଙ୍ଗୁର, ନାସପାତି ଓ ଡାଳିମ୍ବ କିଣିଲେ । ମାନା ବିଲୁକୁ ପଚାରିଲା, \"ଆଉ କ’ଣ କିଣିବା ?\" ବିଲୁ ମନାକଲା । ଦୁହେଁ ଘରକୁ ଫେରିଲେ ।"
        }
      ]
    },
    {
      "id": 4,
      "name": "ତୁମ ଅଞ୍ଚଳରେ କେଉଁସବୁ ପର୍ବପର୍ବାଣି ପାଳିତ ହୁଏ ଲେଖ",
      "questions": [
        {
          "q": "(ବହିରେ ଥିବା ଗୋଲ ବାକ୍ସଗୁଡ଼ିକରେ ଲେଖିବା)",
          "a": "୧. କାଳୀପୂଜା (ବହିରେ ଦିଆଯାଇଛି) ୨. ରଥଯାତ୍ରା ୩. ଦଶହରା ୪. ଗଣେଶ ପୂଜା ୫. ମକର ସଂକ୍ରାନ୍ତି"
        }
      ]
    },
    {
      "id": 5,
      "name": "ପର୍ବପର୍ବାଣି ଦିନ ତୁମ ଘରେ କ’ଣ ସବୁ ହୁଏ, ଲେଖ",
      "questions": [
        {
          "q": "ପର୍ବପର୍ବାଣି ଦିନ ତୁମ ଘରେ କ’ଣ ସବୁ ହୁଏ, ଲେଖ",
          "a": "ଉତ୍ତର:\nଘରଦ୍ୱାର ସଫା ହୁଏ ।\nସମସ୍ତେ ନୂଆ ଲୁଗା ପିନ୍ଧନ୍ତି ।\nଘରେ ନାନା ପ୍ରକାରର ପିଠାପଣା ତିଆରି ହୁଏ ।\nଠାକୁର ଘରେ ପୂଜା ହୁଏ ।\nବନ୍ଧୁବାନ୍ଧବମାନେ ଆମ ଘରକୁ ଆସନ୍ତି ।"
        }
      ]
    },
    {
      "id": 6,
      "name": "ଆମର ଛୁଟିଦିନ",
      "questions": [
        {
          "q": "୪. ତୁମ ବିଦ୍ୟାଳୟରେ ଦିଆଯାଉଥିବା ଛୁଟିଦିନଗୁଡ଼ିକୁ ଶିକ୍ଷକ-ଶିକ୍ଷୟିତ୍ରୀଙ୍କ ଠାରୁ ବୁଝ । କେଉଁ ଛୁଟି କେତେଦିନ ମିଳୁଛି, ସେହି ସମ୍ପର୍କିତ ତଥ୍ୟକୁ ତଳ ତାଲିକାରେ ଲେଖ ।",
          "a": "(ଏହା ବିଦ୍ୟାଳୟ ଅନୁସାରେ ଅଲଗା ହୋଇପାରେ, ଏକ ସାଧାରଣ ଉତ୍ତର)\nଗ୍ରୀଷ୍ମଋତୁ ଛୁଟି (ଖରା ଛୁଟି) - ମେ ପ୍ରଥମ ସପ୍ତାହରୁ ଜୁନ୍ ମଝି ପର୍ଯ୍ୟନ୍ତ - ପ୍ରାୟ ୪୦ ଦିନ\nଶରତଋତୁ ଛୁଟି (ପୂଜା ଛୁଟି) - ଦଶହରା ସମୟରେ (ଅକ୍ଟୋବର) - ପ୍ରାୟ ୭-୧୦ ଦିନ\nଶୀତଋତୁ ଛୁଟି (ବଡ଼ଦିନ ଛୁଟି) - ଡିସେମ୍ବର ୨୫ ରୁ ଜାନୁଆରୀ ୧ - ପ୍ରାୟ ୭-୮ ଦିନ"
        },
        {
          "q": "୫. ଅକ୍ଷୟ ତୃତୀୟା ପର୍ବରେ କୃଷକ ମା’ ଲକ୍ଷ୍ମୀଙ୍କୁ ପୂଜା କରି ଚାଷ କାର୍ଯ୍ୟ ଆରମ୍ଭ କରିଥାଏ । ତୁମେ ତୁମ ଘରେ ଯେଉଁ ପର୍ବ ପାଳନ କର, ସେହି ପର୍ବରେ କେଉଁ ଠାକୁର ଠାକୁରାଣୀଙ୍କୁ ପୂଜା କର ଲେଖ ।",
          "a": "ଉତ୍ତର: ଆମ ଘରେ ଆମେ ‘ଗଣେଶ ପୂଜା’ ପାଳନ କରୁ । ଏହି ପର୍ବରେ ଆମେ ବିଦ୍ୟାଦାତା ପ୍ରଭୁ ଶ୍ରୀଗଣେଶଙ୍କୁ ପୂଜା କରୁ । (କିମ୍ବା: ଆମେ ‘ସରସ୍ୱତୀ ପୂଜା’ରେ ମା’ ସରସ୍ୱତୀଙ୍କୁ ପୂଜା କରୁ) । "
        }
      ]
    },
    {
      "id": 7,
      "name": "ମୋର କଳାକୃତି",
      "questions": [
        {
          "q": "୧. ଫୁଲ, ଆମ୍ବ ଏବଂ ଅଶୋକପତ୍ର ସହିତ ଅନ୍ୟ ବସ୍ତୁର ଉପଯୋଗରେ ସୁନ୍ଦର ତୋରଣ ତିଆରି କର ।",
          "a": "(ଏହା ଏକ କାମ, ତୁମେ ଘରେ ପତ୍ର ଓ ଫୁଲ ନେଇ ତୋରଣ ତିଆରି କରିବ)"
        }
      ]
    },
    {
      "id": 8,
      "name": "କଳ୍ପନା କର",
      "questions": [
        {
          "q": "ଦିନେ ମହୁମାଛି ବଗିଚାକୁ ଗଲା । ସେଦିନ ସେ ବହୁତ ଖୁସି ଥିଲା । ସେ ସେଠାରେ ଭଉଣୀ ସୂର୍ଯ୍ୟମୁଖୀ ଓ ସୂର୍ଯ୍ୟ ମାମୁଙ୍କ ସହ ଦେଖା ହେଲା । ତୁମେ ଭାବି କରି କୁହ, ସେମାନେ ସେମାନଙ୍କ ମଧ୍ୟରେ କ’ଣ କଥାବାର୍ତ୍ତା ହୋଇଥିବେ ।",
          "a": "ମହୁମାଛି: ନମସ୍କାର ସୂର୍ଯ୍ୟମୁଖୀ ଭଉଣୀ! ଆଜି ତୁମେ ବହୁତ ସୁନ୍ଦର ଦିଶୁଛ । ମୁଁ ଟିକିଏ ମହୁ ନେବି କି ?\nସୂର୍ଯ୍ୟମୁଖୀ: ହଁ ମହୁମାଛି ଭାଇ! ନିଶ୍ଚୟ ନିଅ । ଦେଖ, ଆଜି ସୂର୍ଯ୍ୟ ମାମୁ କେମିତି ହସୁଛନ୍ତି ।\nସୂର୍ଯ୍ୟ ମାମୁ: ହାଃ ହାଃ! ମୁଁ ଆଲୋକ ଦେଲେ ତୁମେମାନେ ବଢ଼ିବ ଏବଂ ଖୁସିରେ ରହିବ । ତୁମ ଦୁହିଁଙ୍କୁ ଦେଖି ମୋତେ ଭାରି ଖୁସି ଲାଗୁଛି ।"
        }
      ]
    },
    {
      "id": 9,
      "name": "ଆସ, ଜାଣିବା",
      "questions": [
        {
          "q": "ବୈଶାଖ ମାସରେ କେଉଁ କେଉଁ ଫୁଲ ଫୁଟେ ତଳ ସାରଣୀରେ ଲେଖ ।",
          "a": "ଉତ୍ତର: ୧. ମଲ୍ଲୀ ଫୁଲ ୨. ଚମ୍ପା ଫୁଲ ୩. ସୂର୍ଯ୍ୟମୁଖୀ ଫୁଲ ୪. କୃଷ୍ଣଚୂଡ଼ା ଫୁଲ ୫. ରାଧାଚୂଡ଼ା ଫୁଲ ୬. ଟଗର ଫୁଲ । "
        },
        {
          "q": "ସାଙ୍ଗମାନେ",
          "a": "ଏହିପରି ଭାବରେ ଆମେ ନବମ ଅଧ୍ୟାୟର ସମସ୍ତ ପ୍ରଶ୍ନ ଓ ଉତ୍ତର ଶେଷ କଲେ ।"
        }
      ]
    }
  ]
}
