{
  "title": "ପାଠ ୭: ଜଳ-ପ୍ରକୃତିର ଏକ ମୂଲ୍ୟବାନ ଉପହାର",
  "sections": [
    {
      "id": 1,
      "name": "କହିପାରିବ କି ?",
      "questions": [
        {
          "q": "କେଉଁ ପଦାର୍ଥ ଉଚ୍ଚ ଜାଗାରୁ ତଳକୁ ବୋହିଯାଏ କିନ୍ତୁ ତଳୁ ଉପରକୁ ଯାଇପାରେ ନାହିଁ ?",
          "a": "ଉତ୍ତର: ପାଣି (ଜଳ) ।"
        },
        {
          "q": "ଗୋଟିଏ ସପ୍ତାହ ପାଇଁ ପ୍ରତିଦିନ ଆକାଶକୁ ଦେଖ । ବର୍ଷା ହେବ କି ? ତୁମ ଅନୁମାନ ଠିକ୍ ହୋଇପାରେ ଏବଂ ବେଳେବେଳେ ଭୁଲ୍ ହୋଇପାରେ । ବର୍ଷା ହେବ କି ନାହିଁ ଅନୁମାନ କରିବା ପାଇଁ ତୁମେ କିଛି ଉପାୟ ଜାଣିଛ କି ? ବଡ଼ମାନେ କିପରି ଅନୁମାନ କରନ୍ତି ସେ ବିଷୟରେ ଜଣେ ବୟସ୍କଙ୍କୁ ପଚାର ।",
          "a": "ଉତ୍ତର: ବଡ଼ମାନେ ଆକାଶରେ କଳା ମେଘ, ପବନର ଗତି ଏବଂ ବେଙ୍ଗର ରାବ ଶୁଣି ବର୍ଷା ହେବ କି ନାହିଁ ଅନୁମାନ କରନ୍ତି ।"
        }
      ]
    },
    {
      "id": 2,
      "name": "ଆସ ଲେଖିବା",
      "questions": [
        {
          "q": "ମୁଁ ଭାବୁଛି ଆଜି ବର୍ଷା ହେବ, କାରଣ.. (ଅତି କମରେ ୨ଟି କାରଣ ଲେଖ)",
          "a": "ଉତ୍ତର: ୧. ଆକାଶରେ କଳା ମେଘ ଘୋଟି ଆସିଛି । ୨. ଥଣ୍ଡା ପବନ ବହୁଛି ଏବଂ ବିଜୁଳି ମାରୁଛି । "
        },
        {
          "q": "ମୁଁ ଭାବୁଛି ଆଜି ବର୍ଷା ହେବ ନାହିଁ କାରଣ... (ଅତି କମରେ ୨ଟି କାରଣ ଲେଖ)",
          "a": "ଉତ୍ତର: ୧. ଆକାଶ ପୁରା ନିର୍ମଳ ଏବଂ ନୀଳ ଦେଖାଯାଉଛି । ୨. ଖୁବ୍ ଜୋରରେ ଖରା ହେଉଛି ।"
        }
      ]
    },
    {
      "id": 3,
      "name": "କାର୍ଯ୍ୟ ୧ (ବର୍ଷା ପର୍ଯ୍ୟବେକ୍ଷଣ)",
      "questions": [
        {
          "q": "ଏହା ପ୍ରବଳ ବର୍ଷା ନା ଅଳ୍ପ ବର୍ଷା ?",
          "a": "ଉତ୍ତର: ଏହା ପ୍ରବଳ ବର୍ଷା ।"
        },
        {
          "q": "ବର୍ଷା ବୁନ୍ଦା ବଡ଼ ନା ଛୋଟ ?",
          "a": "ଉତ୍ତର: ବର୍ଷା ବୁନ୍ଦାଗୁଡ଼ିକ ବଡ଼ ବଡ଼ ।"
        },
        {
          "q": "ବର୍ଷା ବୁନ୍ଦା ଶୀଘ୍ର ବା ଧୀର ଗତିରେ ତଳକୁ ଆସେ କି ?",
          "a": "ଉତ୍ତର: ବର୍ଷା ବୁନ୍ଦା ଶୀଘ୍ର ତଳକୁ ଖସି ଆସୁଛି ।"
        },
        {
          "q": "ବର୍ଷା ଏତେ ଜୋରରେ ହେଉଛି ଯେ ଜଳ ବୁନ୍ଦା ଦେଖାଯାଉନାହିଁ, କେବଳ ଜଳ ଧାରା ଦିଶୁଛି । ଏହା କି ପ୍ରକାର ବର୍ଷା ?",
          "a": "ଉତ୍ତର: ଏହା ମୂଷଳ ଧାରାରେ ବର୍ଷା ବା ପ୍ରବଳ ବର୍ଷା ।"
        },
        {
          "q": "ବର୍ଷା ସିଧାସଳଖ ବା ତେରେଛା ଭାବରେ ତଳକୁ ଖସୁଛି କି ? ତା’ର ଦିଗ ବଦଳାଉଛି କି ? ଅନୁମାନ କର କାହିଁକି ?",
          "a": "ଉତ୍ତର: ବର୍ଷା ତେରେଛା ହୋଇ ପଡୁଛି । ପବନ ଯୋଗୁଁ ଏହା ନିଜର ଦିଗ ବଦଳାଉଛି ।"
        },
        {
          "q": "ବର୍ଷା ଜଳକୁ ଏକ ପାତ୍ରରେ ସଂଗ୍ରହ କର । ଏହା କିପରି ଦେଖାଯାଉଛି ? ଏହା ପରିଷ୍କାର ନା ଅପରିଷ୍କାର ?",
          "a": "ଉତ୍ତର: ସଂଗ୍ରହ କରାଯାଇଥିବା ବର୍ଷା ଜଳ ଟିକେ ମଇଳା ବା ଅପରିଷ୍କାର ଦେଖାଯାଉଛି (ଧୂଳି ମିଶିଥିବାରୁ) ।"
        }
      ]
    },
    {
      "id": 4,
      "name": "ଆସ ଚିତ୍ର କରିବା",
      "questions": [
        {
          "q": "ତୁମେ ବର୍ଷା ହେଉଥିବା ସମୟର ଏକ ଚିତ୍ର ଅଙ୍କନ କର ।",
          "a": "ଉତ୍ତର: (ଏଠାରେ ପିଲାମାନେ ମେଘ, ବର୍ଷା ପଡୁଥିବା ଦୃଶ୍ୟ, ଛତା ଧରିଥିବା ଲୋକ କିମ୍ବା କାଗଜ ଡଙ୍ଗାର ଚିତ୍ର ଆଙ୍କିବେ) "
        }
      ]
    },
    {
      "id": 5,
      "name": "ଆସ ଖୋଜିବା",
      "questions": [
        {
          "q": "ତୁମେ କଣ ଭାବୁଛ, ଆଜି ପୁଣି ବର୍ଷା ହେବ ? ନା ଆସନ୍ତା କାଲି ହେବ ? ତୁମେ କାହିଁକି ଏପରି ଭାବୁଛ ?",
          "a": "ଉତ୍ତର: ମୁଁ ଭାବୁଛି ଆଜି ପୁଣି ବର୍ଷା ହେବ, କାରଣ ଏବେ ବି ଆକାଶରେ ମେଘ ଅଛି ।"
        },
        {
          "q": "କେବଳ ତୁମ ଅଞ୍ଚଳରେ ନା ଅନ୍ୟ ଆଖପାଖ ଅଞ୍ଚଳରେ ବର୍ଷା ହୋଇଛି ? ଅନୁମାନ କର, ତା’ପରେ ପଚାର ଏବଂ ବୁଝ ।",
          "a": "ଉତ୍ତର: ଆମ ପାଖ ଗାଁରେ ମଧ୍ୟ ବର୍ଷା ହୋଇଛି । ମୋ ମାମୁ ସେଠାରୁ ଫୋନ୍ କରି କହିଲେ ।"
        },
        {
          "q": "ବର୍ଷା ବିଷୟରେ କିଛି ଗୀତ ଲେଖ କିମ୍ବା ଗାଅ ।",
          "a": "ଉତ୍ତର: \"ବର୍ଷା ଆସେ ଝିପି ଝିପି, ବେଙ୍ଗ ନାନୀ ଦେଲା ହୁଳହୁଳି । ବିଲ ପାଣିରେ ନାଚେ ମୀନ, କୃଷକ ଭାଇର ଖୁସି ମନ ।\""
        },
        {
          "q": "ବର୍ଷା ହେଲେ ତୁମକୁ ଖୁସି ଲାଗେ କି ? ସମସ୍ତେ ଖୁସି ହୁଅନ୍ତି କି ? କାହିଁକି ?",
          "a": "ଉତ୍ତର: ହଁ, ବର୍ଷା ହେଲେ ମୋତେ ଖୁସି ଲାଗେ କାରଣ ଗରମ କମିଯାଏ । ଚାଷୀମାନେ ଖୁସି ହୁଅନ୍ତି କାରଣ ଚାଷ ଭଲ ହୁଏ । କିନ୍ତୁ ଯେଉଁମାନଙ୍କ ଘର ଭଙ୍ଗା ଥାଏ, ସେମାନଙ୍କୁ କଷ୍ଟ ହୁଏ ।"
        }
      ]
    },
    {
      "id": 6,
      "name": "ବର୍ଷା ହେଲେ କ’ଣ ହୁଏ ?",
      "questions": [
        {
          "q": "ବର୍ଷା ହେଲେ ବହୁ ପରିମାଣର ଜଳ ମାଟିରେ ପଡ଼ିଥାଏ । ଏତେ ଜଳ କୁଆଡ଼େ ଯାଏ ?",
          "a": "ଉତ୍ତର: କିଛି ଜଳ ମାଟି ଶୋଷି ନିଏ ଏବଂ ବାକି ଜଳ ଗଡ଼ିଯାଇ ନାଳ, ପୋଖରୀ ଓ ନଦୀରେ ମିଶେ ।"
        },
        {
          "q": "ବର୍ଷା ଜଳ ମାଟିରେ ଶୋଷିତ ହୁଏ, ପୋଖରୀରେ ଜମା ହୁଏ ନା ବୋହିଯାଏ ? ଏହି ଜଳ ଛୋଟ ଝରଣା କିମ୍ବା ନଦୀରେ ମିଶିଥାଏ କି ବୋଲି ପ୍ରଶ୍ନ ତୁମ ମନରେ କେବେ ଆସିଛି କି ?",
          "a": "ଉତ୍ତର: ହଁ, ବର୍ଷା ଜଳ ଛୋଟ ନାଳ ଦେଇ ବଡ଼ ନଦୀରେ ମିଶିଯାଏ ।"
        },
        {
          "q": "ବର୍ଷା ବନ୍ଦ ହୋଇ ଆକାଶରେ ସୂର୍ଯ୍ୟ ଦେଖାଯିବା ପରେ କ’ଣ ହୁଏ ? ବର୍ଷା ଜଳ ସବୁ କୁଆଡ଼େ ଗଲା ? ନିଜେ ଅନୁମାନ କର ।",
          "a": "ଉତ୍ତର: ଖରା ହେଲେ ମାଟିରେ ଥିବା ପାଣି ଶୁଖିଯାଏ । କିଛି ପାଣି ବାଷ୍ପ ହୋଇ ଉପରକୁ ଉଡ଼ିଯାଏ । 

[Image of water cycle evaporation]
"
        }
      ]
    },
    {
      "id": 7,
      "name": "ଆସ ଖୋଜିବା (ଜଳାଶୟ)",
      "questions": [
        {
          "q": "ତୁମ ଗାଁ କିମ୍ବା ସହର ନିକଟରେ ଝରଣା, ନଦୀ, ପୋଖରୀ କିମ୍ବା ହ୍ରଦ ଅଛି କି ? ଏହାର ନାମ ଜାଣି ସେହି ବିଷୟରେ କିଛି ସୂଚନା ସଂଗ୍ରହ କର । ଏହାକୁ ଭଲଭାବେ ଦେଖି ଚିତ୍ର ଅଙ୍କନ କର ।",
          "a": "ଉତ୍ତର: (ପିଲାମାନେ ନିଜ ଅଞ୍ଚଳର ନଦୀ ବା ପୋଖରୀର ଚିତ୍ର ଆଙ୍କିବେ । ଉଦାହରଣ: ଆମ ଗାଁ ପାଖରେ 'ଭାର୍ଗବୀ' ନଦୀ ଅଛି । ଏହା କୂଳରେ ବରଗଛ ଅଛି ଏବଂ ସେଠାରେ ବଗ ଦେଖାଯାଆନ୍ତି)"
        },
        {
          "q": "ନଦୀ ବିଷୟରେ ଏକ କବିତା ସଂଗ୍ରହ କରି ଏହାକୁ ଶ୍ରେଣୀରେ ଗାଅ ।",
          "a": "ଉତ୍ତର: (ଏକ ନଦୀର କବିତା ଶ୍ରେଣୀରେ ଗାଇବେ)"
        }
      ]
    },
    {
      "id": 8,
      "name": "ଆସ କଥା ହେବା (ଜଳ ଉତ୍ସ)",
      "questions": [
        {
          "q": "ତୁମେ ଟ୍ୟାପରୁ ଜଳ ପାଅ କି ? ଯଦି ହଁ, ତେବେ ତୁମ ଘରର ବୟସ୍କମାନଙ୍କୁ ପଚାର, ଟ୍ୟାପକୁ ଜଳ କେଉଁଠାରୁ ଆସେ ।",
          "a": "ଉତ୍ତର: ହଁ, ଆମ ଘରେ ଟ୍ୟାପରୁ ପାଣି ଆସେ । ଏହି ପାଣି ଗାଁ ମୁଣ୍ଡରେ ଥିବା ବଡ଼ ପାଣି ଟାଙ୍କିରୁ ପାଇପ୍ ଯୋଗେ ଆସେ ।"
        },
        {
          "q": "ତୁମେ କୌଣସି ଟାଙ୍କି ବିଷୟରେ ଜାଣିଛ କି ସେଉଁଠାରେ ଜଳ ଗଚ୍ଛିତ ହୁଏ ? ଜଳ କେମିତି ପହଞ୍ଚିଲା ସେହି ଟାଙ୍କିରେ ? ଏହି ଟାଙ୍କିକୁ ଜଳ ଯୋଗାଣ ପାଇଁ କିଛି ବଡ଼ ପାଇପ୍ ଅଛି କି ? ଏହି ପାଇପ୍ ଗୁଡ଼ିକ କେଉଁଠାରୁ ଆସିଛି ?",
          "a": "ଉତ୍ତର: ହଁ, ମୁଁ ପାଣି ଟାଙ୍କି ଦେଖିଛି । ସେଠାକୁ ମୋଟର ସାହାଯ୍ୟରେ ମାଟି ତଳୁ ପାଣି ଉଠାଯାଇ ରଖାଯାଏ । ସେଠାରୁ ବଡ଼ ପାଇପ୍ ଦେଇ ଘରକୁ ପାଣି ଆସେ । "
        },
        {
          "q": "ତୁମେ କୂଅ କିମ୍ବା ନଳକୂପରୁ ଜଳ ଆଣ କି ? କୂଅରୁ କେମିତି ଜଳ ଅଣାଯାଉଛି ଦେଖ ।",
          "a": "ଉତ୍ତର: ହଁ, ଆମେ ନଳକୂପରୁ ପାଣି ଆଣୁ । କୂଅରୁ ଦଉଡ଼ି ଓ ବାଲ୍ଟି ସାହାଯ୍ୟରେ ପାଣି ଅଣାଯାଏ । ବର୍ଷା ଜଳ ମାଟି ତଳକୁ ଝରିଯାଇ କୂଅରେ ଜମା ହୁଏ ।"
        }
      ]
    },
    {
      "id": 9,
      "name": "ଆସ ଖୋଜିବା (ଜଳ ଯୋଗାଣ)",
      "questions": [
        {
          "q": "ତୁମ ଘରକୁ ଟ୍ୟାଙ୍କରରେ ଜଳ ଯୋଗାଣ ହୁଏ କି ? ଯଦି ହଁ ତେବେ ଜାଣିବାକୁ ଚେଷ୍ଟା କର ଟ୍ୟାଙ୍କର କେଉଁଠାରୁ ଜଳ ଆଣିଥାଏ ।",
          "a": "ଉତ୍ତର: ଖରାଦିନେ ବେଳେବେଳେ ଟ୍ୟାଙ୍କରରେ ପାଣି ଆସେ । ସେମାନେ ନଦୀ କିମ୍ବା ବଡ଼ ବୋରୱେଲରୁ ପାଣି ଆଣନ୍ତି । "
        },
        {
          "q": "ତୁମେ ଏମିତି କାହାକୁ ଜାଣିଛ କି, ଯେଉଁମାନେ ପ୍ରତିଦିନ ପାନୀୟ ଜଳ ପାଇବାରେ ଅସୁବିଧାର ସମ୍ମୁଖୀନ ହୁଅନ୍ତି?",
          "a": "ଉତ୍ତର: ହଁ, ଆମ ସାହିର ଶେଷ ମୁଣ୍ଡରେ ରହୁଥିବା ଲୋକମାନଙ୍କ ପାଖକୁ ଠିକ୍ ଭାବରେ ପାଣି ପହଞ୍ଚେ ନାହିଁ, ସେମାନେ ଅସୁବିଧା ଭୋଗନ୍ତି ।"
        }
      ]
    },
    {
      "id": 10,
      "name": "ଆସ ଲେଖିବା (ଜଳ ବ୍ୟବହାର)",
      "questions": [
        {
          "q": "କେଉଁ କେଉଁ କାର୍ଯ୍ୟ କରିବାକୁ ଆମେ ଜଳ ଆବଶ୍ୟକ କରୁ, ସେଗୁଡ଼ିକର ତାଲିକା କର ।",
          "a": "ଉତ୍ତର: ପିଇବା, ଗାଧୋଇବା, ରୋଷେଇ କରିବା, ଲୁଗା ସଫା କରିବା, ବାସନ ମାଜିବା ଏବଂ ଗଛରେ ପାଣି ଦେବା ପାଇଁ ଆମେ ଜଳ ଆବଶ୍ୟକ କରୁ ।"
        },
        {
          "q": "ଦାନ୍ତ ଘଷିବା ପାଇଁ ତୁମେ କେତେ ମଗ୍ ଜଳ ଦରକାର କର ? ଗାଧୋଇବା ପାଇଁ ତୁମେ କେତେ ଜଳ ବ୍ୟବହାର କର ?",
          "a": "ଉତ୍ତର: ଦାନ୍ତ ଘଷିବା ପାଇଁ ମୁଁ ୧ ମଗ୍ ଜଳ ଦରକାର କରେ । ଗାଧୋଇବା ପାଇଁ ମୁଁ ୧ ବାଲ୍ଟି ଜଳ ବ୍ୟବହାର କରେ ।"
        },
        {
          "q": "ତୁମେ କେବେ ଜଳ ମିଳୁ ନ ଥିବା ପରିସ୍ଥିତିର ସମ୍ମୁଖୀନ ହୋଇଛ କି, ସେତେବେଳେ ତୁମେ କ’ଣ କରିଥିଲ ?",
          "a": "ଉତ୍ତର: ହଁ, ଥରେ ଲାଇନ୍ କଟି ଯିବାରୁ ପାଣି ଆସି ନଥିଲା । ଆମେ ଷ୍ଟୋର୍ କରି ରଖିଥିବା ପାଣିକୁ ଖୁବ୍ କମ୍ ଖର୍ଚ୍ଚ କରିଥିଲୁ ।"
        }
      ]
    },
    {
      "id": 11,
      "name": "ଆସ ଖୋଜିବା (ପୁରୁଣା ଦିନର ଜଳ)",
      "questions": [
        {
          "q": "ତୁମ ଜେଜେବାପା, ଜେଜେମାଆ କିମ୍ବା କୌଣସି ବୟସ୍କଙ୍କୁ ପଚାର : ସେମାନେ କେମିତି ଜଳ ପାଉଥିଲେ ?",
          "a": "ଉତ୍ତର: ସେମାନେ କୂଅ, ପୋଖରୀ କିମ୍ବା ନଦୀରୁ ଜଳ ଆଣୁଥିଲେ ।"
        },
        {
          "q": "ତୁମେ ବର୍ତ୍ତମାନ ଯେପରି ଜଳ ବ୍ୟବହାର କରୁଛ, ସେମାନେ ସେହିପରି ବ୍ୟବହାର କରୁଥିଲେ କି ?",
          "a": "ଉତ୍ତର: ନା, ସେମାନେ ଆମ ଭଳି ଟ୍ୟାପ୍ ବ୍ୟବହାର କରୁନଥିଲେ ଏବଂ ପାଣିକୁ ଖୁବ୍ ଯତ୍ନର ସହ ଖର୍ଚ୍ଚ କରୁଥିଲେ ।"
        },
        {
          "q": "ସେମାନେ ଜଳକୁ କିପରି ଗଚ୍ଛିତ କରୁଥିଲେ ?",
          "a": "ଉତ୍ତର: ସେମାନେ ମାଟି ହାଣ୍ଡି, ପିତ୍ତଳ କଳସୀ ଏବଂ ତମ୍ବା ପାତ୍ରରେ ଜଳ ସାଇତି ରଖୁଥିଲେ । "
        },
        {
          "q": "ଆଲୋଚନାରୁ ଯାହା ଜାଣିଲ, ତାକୁ ନେଇ ଛୋଟ ଗପ ଲେଖ ।",
          "a": "ଉତ୍ତର: (ପିଲା ଏକ ଗପ ଲେଖିବ, ଯେପରି- ପୂର୍ବେ ଲୋକମାନେ ବହୁତ ଦୂରରୁ ଚାଲି ଚାଲି ପାଣି ଆଣୁଥିଲେ । ସେମାନେ ପାଣିକୁ ଠାକୁରଙ୍କ ଭଳି ପୂଜା କରୁଥିଲେ ।)"
        }
      ]
    },
    {
      "id": 12,
      "name": "କାର୍ଯ୍ୟ ୩ (ଜଳ ପାତ୍ର)",
      "questions": [
        {
          "q": "ତୁମ ଘରେ ଜଳ ରଖିବା ପାଇଁ ବ୍ୟବହୃତ ବିଭିନ୍ନ ପାତ୍ରକୁ ଚିହ୍ନଟ କର ।",
          "a": "ଉତ୍ତର: ବାଲ୍ଟି, ଡ୍ରମ୍, ମାଠିଆ, ବୋତଲ ।"
        },
        {
          "q": "ତୁମ ପରିବାରର ବୟସ୍କମାନଙ୍କୁ ପଚାର ସେମାନେ କେଉଁ ପ୍ରକାର ପାତ୍ରରେ ଜଳ ଗଚ୍ଛିତ କରୁଥିଲେ ।",
          "a": "ଉତ୍ତର: ମାଟି ହାଣ୍ଡି, ପିତ୍ତଳ ଘଡ଼ି, ତମ୍ବା କୁଣ୍ଡ ।"
        },
        {
          "q": "ଗୋଟିଏ କାଗଜରେ ତୁମକୁ ଆକର୍ଷଣୀୟ ଲାଗୁଥିବା କୌଣସି ପାତ୍ରର ଚିତ୍ର ଅଙ୍କନ କର ଏବଂ ଏହାର ନାମ ଲେଖ ।",
          "a": "ଉତ୍ତର: "
        }
      ]
    },
    {
      "id": 13,
      "name": "ଆଲୋଚନା କର (ଜଳ ସଂରକ୍ଷଣ)",
      "questions": [
        {
          "q": "କ. ତୁମ ଘରେ କିମ୍ବା ବାହାରେ କେଉଁ ସବୁ କାର୍ଯ୍ୟ ଦ୍ୱାରା ଜଳ ନଷ୍ଟ ଓ ପ୍ରଦୂଷିତ ହୁଏ ?",
          "a": "ଉତ୍ତର: ବ୍ରସ୍ କଲାବେଳେ ଟ୍ୟାପ୍ ଖୋଲା ରଖିଲେ, ଗାଧୋଇବା ବେଳେ ଅଧିକ ପାଣି ଢାଳିଲେ ଏବଂ ନଦୀ ବା ପୋଖରୀରେ ଆବର୍ଜନା ପକାଇଲେ ଜଳ ନଷ୍ଟ ଓ ପ୍ରଦୂଷିତ ହୁଏ ।"
        },
        {
          "q": "ଖ. ଆମେ କିପରି ଜଳର ଅପବ୍ୟବହାରକୁ ରୋକିପାରିବା ?",
          "a": "ଉତ୍ତର: ଆମେ ଦରକାର ମୁତାବକ ପାଣି ଖର୍ଚ୍ଚ କରିବା, ଟ୍ୟାପ୍ ଭଲ ଭାବରେ ବନ୍ଦ କରିବା ଏବଂ ପାଣିକୁ ପୁନଃ ବ୍ୟବହାର (ଯେପରି ପରିବା ଧୁଆ ପାଣିକୁ ଗଛରେ ଦେବା) କରି ରୋକିପାରିବା ।"
        },
        {
          "q": "ଗ. ବିଶୁଦ୍ଧ ଜଳ ବ୍ୟବହାର କଲେ ଆମର କି କି ଉପକାର ହେବ ?",
          "a": "ଉତ୍ତର: ବିଶୁଦ୍ଧ ଜଳ ପିଇଲେ ଆମକୁ ରୋଗ (ଯେପରି ଝାଡ଼ା, ବାନ୍ତି, ଜଣ୍ଡିସ୍) ହେବ ନାହିଁ ଏବଂ ଆମ ସ୍ୱାସ୍ଥ୍ୟ ଭଲ ରହିବ ।"
        },
        {
          "q": "ଶେଷରେ ଦଳଗତ ଆଲୋଚନା କରି ଜଳ ଅପଚୟ ରୋକିବା ପାଇଁ କି କି ପଦକ୍ଷେପ ନେବ ଲେଖ । (ଯେକୌଣସି ତିନୋଟି)",
          "a": "ଉତ୍ତର: ୧. ଦାନ୍ତ ଘଷିବା ବେଳେ ଟ୍ୟାପ୍ ବନ୍ଦ ରଖିବି । ୨. ବାଲ୍ଟି ଓ ମଗ୍ ବ୍ୟବହାର କରି ଗାଧୋଇବି । ୩. ଖରାପ ଥିବା ଟ୍ୟାପକୁ ଶୀଘ୍ର ମରାମତି କରିବି ।"
        }
      ]
    }
  ]
}
