{
  "title": "ପାଠ ୧୨: ଆବର୍ଜନାର ପରିଚାଳନା",
  "sections": [
    {
      "id": 1,
      "name": "ଆସ କଥା ହେବା",
      "questions": [
        {
          "q": "ଚିତ୍ରରେ ପିଲା ଓ ଶିକ୍ଷକମାନେ କ’ଣ କରୁଛନ୍ତି ?",
          "a": "ଉତ୍ତର: ଚିତ୍ରରେ ପିଲା ଓ ଶିକ୍ଷକମାନେ ମିଶି ପାର୍କକୁ ସଫା କରୁଛନ୍ତି । ସେମାନେ ଝାଡୁରେ ଅଳିଆ ଓଳାଉଛନ୍ତି ଏବଂ ଟୋକେଇରେ ଅଳିଆ ଉଠାଉଛନ୍ତି । "
        },
        {
          "q": "ସେମାନେ ପାର୍କକୁ କାହିଁକି ସଫା କରୁଛନ୍ତି ?",
          "a": "ଉତ୍ତର: ପାର୍କଟି ଅପରିଷ୍କାର ହୋଇଥିବାରୁ ସେମାନେ ଏହାକୁ ସଫା କରୁଛନ୍ତି ଯାହାଦ୍ୱାରା ପରିବେଶ ସୁନ୍ଦର ଦେଖାଯିବ ଏବଂ ରୋଗ ହେବ ନାହିଁ ।"
        },
        {
          "q": "ତୁମେ କେବେ ତୁମ ଘର କିମ୍ବା ବିଦ୍ୟାଳୟ ଚାରିପାଖରେ ଅଳିଆ ଗଦା ହୋଇଥିବାର ଦେଖିଛ କି ?",
          "a": "ଉତ୍ତର: ହଁ, ମୁଁ ବେଳେବେଳେ ବଜାର ପାଖରେ ଏବଂ ସ୍କୁଲ ବାହାରରେ ଅଳିଆ ଗଦା ହୋଇଥିବାର ଦେଖିଛି ।"
        },
        {
          "q": "ଏହି ଆବର୍ଜନା କିପରି ସୃଷ୍ଟି ହୁଏ ସେ ବିଷୟରେ ତୁମେ କେବେ ଚିନ୍ତା କରିଛ କି ?",
          "a": "ଉତ୍ତର: ହଁ, ଆମେ ବ୍ୟବହାର କରୁଥିବା ଜିନିଷର ଚୋପା, ପ୍ଲାଷ୍ଟିକ ଜରି ଏବଂ ଭଙ୍ଗା ଜିନିଷ ଫିଙ୍ଗିବା ଦ୍ୱାରା ଏହି ଆବର୍ଜନା ସୃଷ୍ଟି ହୁଏ ।"
        }
      ]
    },
    {
      "id": 2,
      "name": "କାର୍ଯ୍ୟ ୧",
      "questions": [
        {
          "q": "ତୁମେ ଏବଂ ତୁମ ପରିବାରର ସଦସ୍ୟମାନେ ପ୍ରତିଦିନ କରୁଥିବା ବିଭିନ୍ନ କାର୍ଯ୍ୟକୁ ମନେପକାଅ । ଏହି କାର୍ଯ୍ୟଗୁଡ଼ିକ କିପରି ଆବର୍ଜନା ସୃଷ୍ଟି କରିଥାଏ ? ଶେଷରେ ଆବର୍ଜନାକୁ ଆମେ କ’ଣ କରିଥାଉ ?",
          "a": "ଉତ୍ତର: ଆମେ ପରିବା କାଟିଲେ ଚୋପା ବାହାରେ, ବିସ୍କୁଟ ଖାଇଲେ ଜରି ବାହାରେ ଏବଂ ପାଠ ପଢ଼ିଲେ କାଗଜ ଟୁକୁରା ବାହାରେ । ଏହିସବୁ କାମରୁ ଆବର୍ଜନା ବାହାରେ । ଶେଷରେ ଆମେ ଏସବୁକୁ ନେଇ ଡଷ୍ଟବିନରେ ପକାଇଦେଉ ।"
        }
      ]
    },
    {
      "id": 3,
      "name": "ଏହି ବିଷୟରେ ତୁମର ଅନୁଭବ କ’ଣ ?",
      "questions": [
        {
          "q": "ତୁମେ ଭାବୁଛ କି ଆମେ ଏଥିପାଇଁ କିଛି କରିପାରିବା ?",
          "a": "ଉତ୍ତର: ହଁ, ଆମେ ଅଳିଆକୁ ଏଣେତେଣେ ନ ଫିଙ୍ଗି ଡଷ୍ଟବିନରେ ପକାଇବା ଏବଂ ପ୍ଲାଷ୍ଟିକ ବ୍ୟବହାର କମାଇବା ।"
        }
      ]
    },
    {
      "id": 4,
      "name": "କାର୍ଯ୍ୟ ୨ (ନିଜ ଆଖପାଖ ଅଞ୍ଚଳକୁ ନିରୀକ୍ଷଣ କର)",
      "questions": [
        {
          "q": "ତୁମ ବିଦ୍ୟାଳୟର ପରିବେଶ କେତେ ପରିଷ୍କାର ?",
          "a": "ଉତ୍ତର: ମୋ ବିଦ୍ୟାଳୟର ପରିବେଶ ବହୁତ ପରିଷ୍କାର । ଆମେ ସବୁଦିନ ଏହାକୁ ସଫା ରଖୁ ।"
        },
        {
          "q": "ତୁମ ଶ୍ରେଣୀଗୃହ ଭିତରେ କିମ୍ବା ବାହାରେ ଓ ବିଦ୍ୟାଳୟର ଖେଳ ପଡ଼ିଆରେ ଅଳିଆ ପଡ଼ିଥିବା ଦେଖିବାକୁ ମିଳେ କି ?",
          "a": "ଉତ୍ତର: ନା, ଆମେ ଶ୍ରେଣୀଗୃହରେ ଡଷ୍ଟବିନ୍ ରଖିଛୁ, ତେଣୁ ଅଳିଆ ପଡ଼େ ନାହିଁ । କିନ୍ତୁ ବେଳେବେଳେ ଖେଳ ପଡ଼ିଆରେ ଶୁଖିଲା ପତ୍ର ପଡ଼ିଥାଏ ।"
        }
      ]
    },
    {
      "id": 5,
      "name": "ଆସ ଚିତ୍ର ଆଙ୍କିବା",
      "questions": [
        {
          "q": "ତୁମ ଅଞ୍ଚଳରେ ବର୍ଜ୍ୟବସ୍ତୁ କିପରି ପରିଚାଳନା କରାଯାଏ ତାହା ଦେଖିବା ତାକୁ ଦେଖ କିମ୍ବା ଅନ୍ୟମାନଙ୍କଠାରୁ ପଚାରି ବୁଝ । ଯାହା ଜାଣିଲ ତାକୁ ଶ୍ରେଣୀଗୃହରେ ଆଲୋଚନା କର ।",
          "a": "ଉତ୍ତର: ଆମ ଅଞ୍ଚଳରେ ସକାଳେ ସଫେଇ ଗାଡ଼ି ଆସେ । ଆମେ ଘରର ଓଦା ଓ ଶୁଖିଲା ଅଳିଆକୁ ଅଲଗା କରି ସେହି ଗାଡ଼ିରେ ଦେଇଦେଉ । 

[Image of garbage collection vehicle]
"
        },
        {
          "q": "ତୁମେ କେବେ ଏପରି କରିବାକୁ ଚେଷ୍ଟା କରିଛ କି ? (ପ୍ଲାଷ୍ଟିକ ବ୍ୟାଗ୍ ବଦଳରେ କପଡ଼ା ବ୍ୟାଗ୍ ବ୍ୟବହାର)",
          "a": "ଉତ୍ତର: ହଁ, ମୁଁ ବଜାର ଗଲାବେଳେ ଘରୁ କପଡ଼ା ମୁଣି ସାଙ୍ଗରେ ନେଇକି ଯାଏ ।"
        }
      ]
    },
    {
      "id": 6,
      "name": "କାର୍ଯ୍ୟ ୩",
      "questions": [
        {
          "q": "ଆବର୍ଜନା ହ୍ରାସ କରିବାରେ ତୁମେ କିପରି ସାହାଯ୍ୟ କରିପାରିବ ?",
          "a": "ଉତ୍ତର: ମୁଁ ଜିନିଷ ନଷ୍ଟ କରିବି ନାହିଁ, ପ୍ଲାଷ୍ଟିକ ଜରି ବ୍ୟବହାର କରିବି ନାହିଁ ଏବଂ ପୁରୁଣା ଜିନିଷକୁ ପୁନଃବ୍ୟବହାର କରିବି ।"
        }
      ]
    },
    {
      "id": 7,
      "name": "ପୁନଃବ୍ୟବହାର",
      "questions": [
        {
          "q": "ତୁମେ ଅନ୍ୟ କେଉଁ ଉପାୟରେ ସାହାଯ୍ୟ କରିପାରିବ ?",
          "a": "ଉତ୍ତର: ମୁଁ ପୁରୁଣା ଖେଳନାକୁ ଫିଙ୍ଗିବା ବଦଳରେ ସାନ ପିଲାଙ୍କୁ ଦେଇଦେବି । ଖାଲି ବୋତଲରେ ଗଛ ଲଗାଇବି ।"
        }
      ]
    },
    {
      "id": 8,
      "name": "କାର୍ଯ୍ୟ ୪",
      "questions": [
        {
          "q": "ବର୍ଜ୍ୟବସ୍ତୁ ହ୍ରାସ କରିବା ପାଇଁ ତୁମେ ଜିନିଷଗୁଡ଼ିକୁ କିପରି ପୁନଃବ୍ୟବହାର କରିପାରିବ ?",
          "a": "ଉତ୍ତର: ମୁଁ ଖାତାର ଗୋଟିଏ ପାଖ ଲେଖା ହୋଇଥିବା କାଗଜକୁ ରଫ୍ କାମ ପାଇଁ ବ୍ୟବହାର କରିବି । ପୁରୁଣା ଖବରକାଗଜରେ ଖେଳନା ତିଆରି କରିବି । (କାଗଜ ବ୍ୟାଗ୍ ତିଆରି କରିବାର ପ୍ରଣାଳୀ ଚିତ୍ରରେ ଦିଆଯାଇଛି - ପିଲାମାନେ ଏହା ଦେଖି ତିଆରି କରିବେ) "
        }
      ]
    },
    {
      "id": 9,
      "name": "କାର୍ଯ୍ୟ ୫",
      "questions": [
        {
          "q": "ବର୍ଜ୍ୟବସ୍ତୁ ବ୍ୟବହାର କରି ଗୋଟିଏ ଜିନିଷ ତିଆରି କର, ଯାହାକୁ ତୁମେ ଜଣକୁ ଉପହାର ଭାବରେ ଦେଇପାରିବ ।",
          "a": "ଉତ୍ତର: (ଏହା ଏକ କାମ: ମୁଁ ପୁରୁଣା ବାକ୍ସ ଓ ରଙ୍ଗୀନ କାଗଜ ବ୍ୟବହାର କରି ଏକ ସୁନ୍ଦର କଲମ ଦାନି ତିଆରି କଲି ।)"
        },
        {
          "q": "କୃତଜ୍ଞତା ଜଣାଅ: ତୁମେ ସେହି ବ୍ୟକ୍ତିଙ୍କୁ କୃତଜ୍ଞତା ଜଣାଇ ପତ୍ର ଲେଖ ଯିଏ ତୁମ ଘରକୁ ସଫା ରଖିବାରେ ସାହାଯ୍ୟ କରନ୍ତି ।",
          "a": "ଉତ୍ତର: \"ମାଉସୀ, ଆପଣ ପ୍ରତିଦିନ ଆସି ଆମ ସାହି ଓ ରାସ୍ତା ସଫା କରୁଥିବାରୁ ଆପଣଙ୍କୁ ଅନେକ ଧନ୍ୟବାଦ ।\""
        }
      ]
    },
    {
      "id": 10,
      "name": "ଆସ ଖୋଜିବା",
      "questions": [
        {
          "q": "ବୟସ୍କମାନଙ୍କୁ ପଚାର, ଏପରି କୌଣସି ଗାଁ, ସହର କିମ୍ବା ନଗର ବିଷୟରେ ସେମାନେ ଜାଣନ୍ତି କି, ଯାହା ସ୍ୱଚ୍ଛତା ପାଇଁ ଜଣାଶୁଣା ।",
          "a": "ଉତ୍ତର: ହଁ, ଆମ ଶିକ୍ଷକ କହିଥିଲେ ଯେ 'ମାଓଲିନ୍ନଙ୍ଗ' (Mawlynnong) ନାମକ ଗୋଟିଏ ଗାଁ ଅଛି ଯାହାକୁ ଏସିଆର ସବୁଠାରୁ ପରିଷ୍କାର ଗାଁ କୁହାଯାଏ ।"
        },
        {
          "q": "ସ୍ୱଚ୍ଛ ଭାରତ ମିଶନ ବିଷୟରେ ତୁମ ପିତାମାତା କିମ୍ବା ଶିକ୍ଷକଙ୍କଠାରୁ ବୁଝ ।",
          "a": "ଉତ୍ତର: ସ୍ୱଚ୍ଛ ଭାରତ ମିଶନ ହେଉଛି ଭାରତ ସରକାରଙ୍କ ଏକ ଅଭିଯାନ, ଯାହା ଦ୍ୱାରା ଆମେ ଆମ ଦେଶକୁ ଅଳିଆମୁକ୍ତ ଓ ସଫାସୁତୁରା ରଖିବାକୁ ଚେଷ୍ଟା କରୁଛୁ ।"
        }
      ]
    },
    {
      "id": 11,
      "name": "କାର୍ଯ୍ୟ ୬ (ବର୍ଜ୍ୟବସ୍ତୁକୁ ଅଲଗା କର)",
      "questions": [
        {
          "q": "ତଳେ ଦୁଇଟି ଡଷ୍ଟବିନର ଚିତ୍ର ରହିଛି (ସବୁଜ ଓ ନୀଳ) । ନିମ୍ନଲିଖିତ ବର୍ଜ୍ୟବସ୍ତୁଗୁଡ଼ିକୁ ନିୟମ ଅନୁସାରେ ଉପଯୁକ୍ତ ଡଷ୍ଟବିନରେ ଲେଖ । (ତାଲିକା: ପ୍ଲାଷ୍ଟିକ ବୋତଲ, ପତ୍ର, ପିଆଜ ଚୋପା, ଇଲେକ୍ଟ୍ରିକ୍ ବଲ୍ବ୍, ପଚିଯାଇଥିବା ଫଳ, କାଗଜ, ଅଣ୍ଡାଖୋଳ, ବ୍ୟବହୃତ ପ୍ଲାଷ୍ଟିକ କ୍ଷୀର ପ୍ୟାକେଟ୍, କପଡ଼ା)",
          "a": "ସବୁଜ ଡଷ୍ଟବିନ୍ (ଯାହା ମାଟିରେ ମିଶିଯାଏ): ପତ୍ର, ପିଆଜ ଚୋପା, ପଚିଯାଇଥିବା ଫଳ, କାଗଜ, ଅଣ୍ଡାଖୋଳ, କପଡ଼ା\nନୀଳ ଡଷ୍ଟବିନ୍ (ଯାହା ମାଟିରେ ମିଶେ ନାହିଁ / ପୁନଃବ୍ୟବହାର ଯୋଗ୍ୟ): ପ୍ଲାଷ୍ଟିକ ବୋତଲ, ଇଲେକ୍ଟ୍ରିକ୍ ବଲ୍ବ୍, ବ୍ୟବହୃତ ପ୍ଲାଷ୍ଟିକ କ୍ଷୀର ପ୍ୟାକେଟ୍ "
        }
      ]
    },
    {
      "id": 12,
      "name": "ଆସ ଲେଖିବା",
      "questions": [
        {
          "q": "ତୁମ ଘର ଓ ଶ୍ରେଣୀଗୃହକୁ ପରିଷ୍କାର ରଖିବା ପାଇଁ ତୁମେ କ’ଣ କ’ଣ କରିପାରିବ ତାହାର ତାଲିକା କର ?",
          "a": "ଉତ୍ତର: ୧. ମୁଁ ସବୁବେଳେ ଡଷ୍ଟବିନ୍ ବ୍ୟବହାର କରିବି । ୨. ମୁଁ କାନ୍ଥରେ ଗାରେଇବି ନାହିଁ । ୩. ମୁଁ ନିଜ ଜିନିଷପତ୍ର ସଜାଡ଼ି ରଖିବି ।"
        },
        {
          "q": "ସଫେଇ ପାଇଁ ତୁମ ବିଦ୍ୟାଳୟ କିମ୍ବା ଆଖପାଖ ଅଞ୍ଚଳରେ ବ୍ୟବହାର ହେଉଥିବା ଉପକରଣଗୁଡ଼ିକର ଏକ ତାଲିକା କର ।",
          "a": "ଉତ୍ତର: ଝାଡୁ, କୋଦାଳ, ଟୋକେଇ, ଡଷ୍ଟବିନ୍ ।"
        },
        {
          "q": "ସଫା କରିବା ପାଇଁ ତୁମ ଘରେ ବ୍ୟବହୃତ ହେଉଥିବା ଉପକରଣଗୁଡ଼ିକୁ ତୁମେ କେବେ ଦେଖିଛ କି ? ଏହି ଉପକରଣଗୁଡ଼ିକର ଏକ ତାଲିକା କର ।",
          "a": "ଉତ୍ତର: ହଁ, ମୁଁ ଦେଖିଛି । ସେଗୁଡ଼ିକ ହେଲା- ଫୁଲ ଝାଡୁ, ନଡ଼ିଆ ଝାଡୁ (ଖରକା), ପୋଛା କପଡ଼ା, ବାଲ୍ଟି ।"
        },
        {
          "q": "ଆସ ଚିତ୍ର କରିବା: • ନିମ୍ନରେ ଦିଆଯାଇଥିବା କୋଠରିରେ ଏହି ଉପକରଣଗୁଡ଼ିକର ଚିତ୍ର ଅଙ୍କନ କର ।",
          "a": "ଉତ୍ତର: (ପିଲାମାନେ ଝାଡୁ, ବାଲ୍ଟି ଓ ଡଷ୍ଟବିନର ଚିତ୍ର ଆଙ୍କିବେ)"
        }
      ]
    },
    {
      "id": 13,
      "name": "ଆସ ଚିନ୍ତା କରିବା",
      "questions": [
        {
          "q": "୧. ଆଲୋଚନା କର କ. ଆବର୍ଜନା କିପରି ସୃଷ୍ଟି ହୁଏ ?",
          "a": "ଉତ୍ତର: ଆମେ ବ୍ୟବହାର କରୁଥିବା ଜିନିଷର ଅଦରକାରୀ ଅଂଶ, ଭଙ୍ଗା ଜିନିଷ ଏବଂ ପ୍ଲାଷ୍ଟିକ ଜରି ଫିଙ୍ଗିବା ଦ୍ୱାରା ଆବର୍ଜନା ସୃଷ୍ଟି ହୁଏ ।"
        },
        {
          "q": "ଖ. ଆବର୍ଜନାକୁ ଆମେ କିପରି ପରିଚାଳନା କରିପାରିବା ?",
          "a": "ଉତ୍ତର: ଆମେ ଆବର୍ଜନାକୁ ନୀଳ ଓ ସବୁଜ ଡଷ୍ଟବିନରେ ଅଲଗା ଅଲଗା ରଖିବା, କମ୍ ଆବର୍ଜନା କରିବା ଏବଂ ଜିନିଷର ପୁନଃବ୍ୟବହାର କରିବା ।"
        },
        {
          "q": "୨. ଆସ ଲେଖିବା କ. ନିଜ ଘର ଓ ବିଦ୍ୟାଳୟରେ ପ୍ଲାଷ୍ଟିକ ବ୍ୟାଗ୍ ଓ ବୋତଲ ବ୍ୟବହାର ଠାରୁ ଆମେ ଦୂରେଇ ରହିବା । ପ୍ଲାଷ୍ଟିକ ସାମଗ୍ରୀଗୁଡ଼ିକର ତାଲିକା କର ଏବଂ ଏହା ବଦଳରେ କିପରି ଅନ୍ୟ ସୁରକ୍ଷିତ ସାମଗ୍ରୀ ବ୍ୟବହାର କରାଯାଇପାରିବ ତାହା ଲେଖ ।",
          "a": "ଉତ୍ତର:\nପ୍ଲାଷ୍ଟିକ ବ୍ୟାଗ୍ ବଦଳରେ କପଡ଼ା ବ୍ୟାଗ୍ ।\nପ୍ଲାଷ୍ଟିକ ବୋତଲ ବଦଳରେ ଷ୍ଟିଲ୍ ବୋତଲ ।\nପ୍ଲାଷ୍ଟିକ ଚାମଚ ବଦଳରେ ଷ୍ଟିଲ୍ ଚାମଚ ।"
        },
        {
          "q": "ଖ. ସବୁଜ ଏବଂ ନୀଳ ଡଷ୍ଟବିନ୍‌ରେ ପକେଇବା ପାଇଁ ବିଦ୍ୟାଳୟ ଓ ଘରୁ ବାହାରୁଥିବା ଯେକୌଣସି ତିନୋଟି ଲେଖାଏଁ ଆବର୍ଜନାର ନାମ ଲେଖ ।",
          "a": "ଉତ୍ତର:\nସବୁଜ ଡଷ୍ଟବିନ୍: ପରିବା ଚୋପା, ବଳକା ଖାଦ୍ୟ, ଶୁଖିଲା ଫୁଲ ।\nନୀଳ ଡଷ୍ଟବିନ୍: ଚକୋଲେଟ୍ ଜରି, ଭଙ୍ଗା ପେନ୍, ପୁରୁଣା ଖାତା ।"
        },
        {
          "q": "୩. ତୁମ ଖାତାରେ ଅଙ୍କନ କର କ. ଗୋଟିଏ ପୋଷ୍ଟର ତିଆରି କର ଯେଉଁଥିରେ ଗୋଟିଏ ଗାଁ କିମ୍ବା ସହରର ଆବର୍ଜନାକୁ ଭଲ ଭାବରେ ପରିଚାଳନା କରାଯାଇଥିବ । ତୁମ ପୋଷ୍ଟରକୁ ଏକ ଉପଯୁକ୍ତ ଶୀର୍ଷକ/ନାମ ଦିଅ ।",
          "a": "ଉତ୍ତର: (ପିଲାମାନେ ଏକ ସଫା ଗାଁର ଚିତ୍ର ଆଙ୍କିବେ ଏବଂ ଉପରେ ଲେଖିବେ - \"ସୁସ୍ଥ ପରିବେଶ, ସୁସ୍ଥ ଜୀବନ\")"
        }
      ]
    },
    {
      "id": 14,
      "name": "ଚିନ୍ତା କର",
      "questions": [
        {
          "q": "୫. କ. କଳ୍ପନା କର, ତୁମେ ନିଜ ଘରେ ଜନ୍ମଦିନ ପାଳନ କରୁଛ । ଆବର୍ଜନାମୁକ୍ତ ଜନ୍ମଦିନ ପାଳନ କରିବା ପାଇଁ ତୁମେ କେଉଁ କେଉଁ ଉପାୟ ଅବଲମ୍ବନ କରିପାରିବ ? ଏଥିପାଇଁ ଜନ୍ମଦିନ ଉତ୍ସବରେ କେଉଁ ପ୍ରକାର ଆବର୍ଜନା ସୃଷ୍ଟି ହୋଇଥାଏ ଏବଂ ଏହାକୁ କିପରି ଏଡ଼ାଇ ପାରିବ କିମ୍ବା କମାଇ ପାରିବ ସେ ବିଷୟରେ ଚିନ୍ତା କର ।",
          "a": "ଉତ୍ତର: ଜନ୍ମଦିନରେ ପ୍ଲାଷ୍ଟିକ ପ୍ଲେଟ୍, ଗ୍ଲାସ୍, ବେଲୁନ୍ ଏବଂ ଉପହାର ଜରିରୁ ଆବର୍ଜନା ବାହାରେ । ମୁଁ ଆବର୍ଜନା କମାଇବା ପାଇଁ: ୧. ଷ୍ଟିଲ୍ କିମ୍ବା କାଚ ପ୍ଲେଟ୍ ଓ ଗ୍ଲାସ୍ ବ୍ୟବହାର କରିବି । ୨. ଘର ସଜାଇବା ପାଇଁ ପ୍ଲାଷ୍ଟିକ ବଦଳରେ କାଗଜ ଫୁଲ ବ୍ୟବହାର କରିବି । ୩. ସାଙ୍ଗମାନଙ୍କୁ ଉପହାରରେ ଚାରା ଗଛ ଦେବି ।"
        },
        {
          "q": "ଖ. ତୁମେ ପ୍ରକୃତିରେ ଆବର୍ଜନା ଦେଖିଛ କି ? ଜଙ୍ଗଲରେ ଜୀବଜନ୍ତୁଙ୍କର ମୃତ ଶରୀର, ମଳ, ଶୁଖିଲା ପତ୍ର ଆଦିର କ’ଣ ହୁଏ ?",
          "a": "ଉତ୍ତର: ପ୍ରକୃତିରେ ଥିବା ଏହି ସବୁ ଜିନିଷ (ମୃତ ଶରୀର, ମଳ, ପତ୍ର) କିଛି ଦିନ ପରେ ପଚିସଢ଼ି ମାଟିରେ ମିଶିଯାଏ । ଏହା ମାଟିକୁ ଉର୍ବର କରେ ଏବଂ ଗଛ ପାଇଁ ସାର ହୁଏ ।"
        }
      ]
    },
    {
      "id": 15,
      "name": "ଆସ ଖେଳିବା",
      "questions": [
        {
          "q": "ଦୁଇ ଜଣ ପିଲା ଲୁଡୁ ଖେଳ ପରି ଏହି ଖେଳକୁ ଖେଳିବେ ।",
          "a": "(ଏହା ଏକ ଖେଳ । ପିଲାମାନେ ସାଙ୍ଗମାନଙ୍କ ସହ ମିଶି ବୋତାମ ଏବଂ ଲୁଡୁ ଗୋଟି ବ୍ୟବହାର କରି ଏହି ସାପ-ସିଡ଼ି ଖେଳ ଖେଳିବେ ।)"
        }
      ]
    }
  ]
}
