{
  "title": "ପାଠ ୪: ଉଦ୍ଭିଦ ବିଷୟରେ ଜାଣିବା",
  "sections": [
    {
      "id": 1,
      "name": "ଆସ ଲେଖିବା",
      "questions": [
        {
          "q": "ତୁମେ ଜାଣିଥିବା ଗଛଗୁଡ଼ିକର ନାମ ଲେଖ । ତୁମେ ଏହି ଗଛଗୁଡ଼ିକୁ କେଉଁଠାରେ ଦେଖିଛ ତାହା ମନେ ପକାଇ ଲେଖ ।",
          "a": "ଉତ୍ତର:\n୧. ଆମ୍ବ ଗଛ - ମୋ ଘର ବାଡ଼ିରେ\n୨. ନଡ଼ିଆ ଗଛ - ମନ୍ଦିର ପାଖରେ\n୩. ବର ଗଛ - ଗାଁ ମୁଣ୍ଡରେ\n୪. ଅଶ୍ୱତ୍ଥ ଗଛ - ସ୍କୁଲ ପାଖରେ\n୫. ନିମ୍ବ ଗଛ - ରାସ୍ତା କଡ଼ରେ"
        },
        {
          "q": "ତୁମେ ଏହି ଗଛଗୁଡ଼ିକ ମଧ୍ୟରୁ କେଉଁଗୁଡ଼ିକୁ ତୁମ ଘର ନିକଟରେ କିମ୍ବା ସ୍କୁଲ ଯିବା ବାଟରେ ଦେଖିଛ ଲେଖ ।",
          "a": "ଉତ୍ତର: ମୁଁ ମୋ ଘର ନିକଟରେ ଆମ୍ବ, ପିଜୁଳି ଓ ନଡ଼ିଆ ଗଛ ଦେଖିଛି ଏବଂ ସ୍କୁଲ ଯିବା ବାଟରେ ବର ଓ ଅଶ୍ୱତ୍ଥ ଗଛ ଦେଖିଛି ।"
        }
      ]
    },
    {
      "id": 2,
      "name": "ଆସ ଲେଖିବା (ବୁଦାଳିଆ ଗଛ)",
      "questions": [
        {
          "q": "କେତେକ ବୁଦାଳିଆ ଗଛର ନାମ ଲେଖ । ତୁମେ ଉପରୋକ୍ତ ଚିତ୍ରରେ ଦିଆଯାଇଥିବା କୌଣସି ବୁଦାଳିଆ ଗଛ ଦେଖିଛ କି ?",
          "a": "ଉତ୍ତର: ହଁ, ମୁଁ ମନ୍ଦାର, ଗୋଲାପ, ତୁଳସୀ ଓ ମଲ୍ଲୀ ଗଛ ଦେଖିଛି । "
        },
        {
          "q": "ତୁମ ଅଞ୍ଚଳରେ ଏହି ଗଛଗୁଡ଼ିକର ନାମ କ’ଣ ଜାଣିଛ କି ?",
          "a": "ଉତ୍ତର: ଆମ ଅଞ୍ଚଳରେ ଏଗୁଡ଼ିକୁ ମନ୍ଦାର, ଗୋଲାପ, ତୁଳସୀ ଚଉରା ଓ ମଲ୍ଲୀ ଫୁଲ ଗଛ କୁହାଯାଏ ।"
        }
      ]
    },
    {
      "id": 3,
      "name": "ଆସ ଖୋଜିବା",
      "questions": [
        {
          "q": "ନିଜ ଆଖପାଖରେ ଥିବା ବିଭିନ୍ନ ପ୍ରକାର ଘାସ ଉପରେ ଧ୍ୟାନ ଦିଅ । କେତେ ପ୍ରକାର ଘାସ ଲକ୍ଷ୍ୟ କଲ ?",
          "a": "ଉତ୍ତର: ମୁଁ ଦୁବ ଘାସ, ବାଉଁଶ (ବଡ଼ ଘାସ) ଏବଂ ଅନ୍ୟ ଜଙ୍ଗଲି ଘାସ ଦେଖିଲି ।"
        }
      ]
    },
    {
      "id": 4,
      "name": "ଆସ ଲେଖିବା (ଗୁଳ୍ମ)",
      "questions": [
        {
          "q": "ତୁମେ ଦେଖିଥିବା କେତେକ ଗୁଳ୍ମର ନାମ ଲେଖ ଏବଂ କେଉଁଠାରେ ଦେଖିଛ ଲେଖ ।",
          "a": "ଉତ୍ତର:\n୧. ପୁଦିନା - ଘର ବଗିଚାରେ\n୨. ଟମାଟୋ - କ୍ଷେତରେ\n୩. ଧନିଆ - ବଜାରରେ ଏବଂ ବାଡ଼ିରେ\n୪. ସୋରିଷ - ଜମିରେ ଚାଷ ହେବା ସମୟରେ"
        }
      ]
    },
    {
      "id": 5,
      "name": "ଅନୁମାନ କର",
      "questions": [
        {
          "q": "(ଚିତ୍ରରେ ଥିବା ଝୁଡ଼ୁଙ୍ଗ/ବରଗୁଡ଼ି ଗଛକୁ ଦେଖି) ଏହା ଆଶ୍ରିତ ଲତା ନା ବିନା ଆଶ୍ରିତ ଲତା ?",
          "a": "ଉତ୍ତର: ଏହା ଏକ ଆଶ୍ରିତ ଲତା, କାରଣ ଏହା ଉପରକୁ ଚଢ଼ିବା ପାଇଁ ସାହାଯ୍ୟ ଦରକାର କରେ । "
        },
        {
          "q": "ତୁମ ଅଞ୍ଚଳରେ ଏହାକୁ କ’ଣ କହନ୍ତି ?",
          "a": "ଉତ୍ତର: ଆମ ଅଞ୍ଚଳରେ ଏହାକୁ ଝୁଡ଼ୁଙ୍ଗ କିମ୍ବା ବରଗୁଡ଼ି କହନ୍ତି ।"
        }
      ]
    },
    {
      "id": 6,
      "name": "ଆସ ଲେଖିବା (ଲତା)",
      "questions": [
        {
          "q": "ତୁମେ ଦେଖିଥିବା କିଛି ଆଶ୍ରିତ କିମ୍ବା ବିନା ଆଶ୍ରିତ ଲତାର ନାମ ଏବଂ ସେଗୁଡ଼ିକୁ କେଉଁଠାରେ ଦେଖିଛ ଲେଖ ।",
          "a": "ଉତ୍ତର:\n୧. ମନି ପ୍ଲାଣ୍ଟ (ଆଶ୍ରିତ) - ଘର ଭିତରେ\n୨. କଖାରୁ (ବିନା ଆଶ୍ରିତ) - ଘର ଛାତ ଉପରେ କିମ୍ବା ମାଟିରେ\n୩. କଲରା (ଆଶ୍ରିତ) - ବାଡ଼ିରେ"
        },
        {
          "q": "ପୃଷ୍ଠା ୫୩ରେ ଦିଆଯାଇଥିବା ଚିତ୍ରଗୁଡ଼ିକରେ ସେଗୁଡ଼ିକ ମଧ୍ୟରୁ କିଛି ଅଛି କି ? ସେଗୁଡ଼ିକୁ ତୁମ ଅଞ୍ଚଳରେ କ’ଣ କୁହ ?",
          "a": "ଉତ୍ତର: ହଁ, ସେଥିରେ କଖାରୁ, ଲାଉ ଓ ତରଭୁଜ ଅଛି । ଆମେ ତାକୁ ବୋଇତି କଖାରୁ, ଲାଉ ଓ ତରଭୁଜ ବୋଲି କହୁ ।"
        },
        {
          "q": "ଏହି ଗଛଗୁଡ଼ିକ ତୁମ ଭାଷାରେ କ’ଣ କୁହନ୍ତି ? ସେଗୁଡ଼ିକ ଗଛ, ବୁଦା, ଆଶ୍ରିତ କିମ୍ବା ବିନା ଆଶ୍ରିତ ଲତା, ତାହା କୁହ ।",
          "a": "ଗେଣ୍ଡୁଫୁଲ — ବୁଦା\nନିମ୍ବ — ଗଛ\nବରକୋଳି — ଗଛ"
        }
      ]
    },
    {
      "id": 7,
      "name": "କାର୍ଯ୍ୟ ୧",
      "questions": [
        {
          "q": "ତୁମେ କେତେ ପ୍ରକାର ଗଛ, ବୁଦା, ଗୁଳ୍ମ, ଘାସ, ଆଶ୍ରିତ କିମ୍ବା ବିନା ଆଶ୍ରିତ ଲତା ଦେଖିଲ ?",
          "a": "ଉତ୍ତର: ମୁଁ ବହୁତ ପ୍ରକାରର ଉଦ୍ଭିଦ ଦେଖିଲି । ଯେପରି- ଆମ୍ବ (ଗଛ), ଗୋଲାପ (ବୁଦା), ଟମାଟୋ (ଗୁଳ୍ମ), ଦୁବ (ଘାସ) ଏବଂ କଖାରୁ (ଲତା) ।"
        }
      ]
    },
    {
      "id": 8,
      "name": "କାର୍ଯ୍ୟ ୨ (ଉଦ୍ଭିଦ ସହ ବନ୍ଧୁତା)",
      "questions": [
        {
          "q": "ତୁମେ ବାଛିଥିବା ଉଦ୍ଭିଦର ନାମ ଦିଅ ।",
          "a": "ଉତ୍ତର: ମୋ ଉଦ୍ଭିଦ ବନ୍ଧୁର ନାମ 'ଟମି' (କିମ୍ବା ପିଲା ନିଜ ଇଚ୍ଛାରେ ଯେକୌଣସି ନାମ ଦେବେ, ଯେପରି ଗୋଲାପ ଗଛ) ।"
        },
        {
          "q": "ସାରଣୀ ପୂରଣ କର:",
          "a": "୧. ପର୍ଯ୍ୟବେକ୍ଷଣର ସମୟ ଏବଂ ତାରିଖ: ୧୦ଟା ସକାଳ, ୧୫ ତାରିଖ\n୨. ମାସ: ଜାନୁଆରୀ\n୩. ଯେଉଁଦିନ ତୁମେ ଏହି ତଥ୍ୟ ଲିପିବଦ୍ଧ କରୁଛ ସେହି ଦିନର ପାଣିପାଗ: ଖରାପାଗ (ସୂର୍ଯ୍ୟଙ୍କ ଚିତ୍ର)"
        }
      ]
    },
    {
      "id": 9,
      "name": "କାର୍ଯ୍ୟ ୩ (ଉଦ୍ଭିଦ ପର୍ଯ୍ୟବେକ୍ଷଣ)",
      "questions": [
        {
          "q": "ସାରଣୀ ପୂରଣ କର: (ଉଦାହରଣ ସ୍ୱରୂପ ଟମାଟୋ ଗଛ ପାଇଁ)",
          "a": "ପତ୍ର — ଅନେକ — ସବୁଜ — ଛୋଟ ଓ କଟା କଟା — ସତେଜ ଅଛି\nଫୁଲ — ଅଳ୍ପ — ହଳଦିଆ — ଛୋଟ — ଫୁଟୁଛି\nଫଳ — ଅଳ୍ପ — ନାଲି/ସବୁଜ — ଗୋଲ — ପାଚୁଛି"
        },
        {
          "q": "ତୁମେ ଉଦ୍ଭିଦରେ ନୂଆପତ୍ର କଅଁଳୁଥିବା ଦେଖିବାକୁ ପାଇଲ କି ? ପତ୍ର ବଡ଼ ହେବା ସହିତ ପତ୍ରର ରଙ୍ଗ ବଦଳୁଛି କି?",
          "a": "ଉତ୍ତର: ହଁ, ନୂଆ ପତ୍ରଗୁଡ଼ିକ କଅଁଳିଆ ଏବଂ ହାଲୁକା ସବୁଜ ରଙ୍ଗର ଥିଲା । ବଡ଼ ହେଲା ପରେ ସେଗୁଡ଼ିକ ଗାଢ଼ ସବୁଜ ହୋଇଗଲା ।"
        },
        {
          "q": "ପୁରୁଣା ମାଟିଆ ରଙ୍ଗର ପତ୍ର ଗଛରୁ ଝଡ଼ି ପଡୁଛି କି ?",
          "a": "ଉତ୍ତର: ହଁ, କିଛି ପୁରୁଣା ହଳଦିଆ ଓ ମାଟିଆ ପତ୍ର ଝଡ଼ି ପଡୁଛି ।"
        },
        {
          "q": "ତୁମେ କୌଣସି ଫୁଲ ଫୁଟୁଥିବାର କିମ୍ବା ଫଳ ଫଳୁଥିବାର ଲକ୍ଷ୍ୟ କଲ କି ?",
          "a": "ଉତ୍ତର: ହଁ, ମୁଁ ଛୋଟ ଛୋଟ ହଳଦିଆ ଫୁଲ ଫୁଟୁଥିବାର ଦେଖିଲି । 

[Image of Tomato plant with flowers and fruit]
"
        },
        {
          "q": "ଆଉ କ’ଣ ସବୁ ପର୍ଯ୍ୟବେକ୍ଷଣ କଲ ? ସେଗୁଡ଼ିକ ଲେଖି ରଖ ।",
          "a": "ଉତ୍ତର: ଗଛରେ କିଛି ପିମ୍ପୁଡ଼ି ଚାଲୁଥିଲେ ଏବଂ ଗୋଟିଏ ପ୍ରଜାପତି ବସିଥିଲା ।"
        },
        {
          "q": "ତୁମ ଖାତାରେ ତୁମ ଉଦ୍ଭିଦ ବନ୍ଧୁ ବିଷୟରେ ଲେଖ ।",
          "a": "ଉତ୍ତର: ମୋ ଉଦ୍ଭିଦ ବନ୍ଧୁ ଏକ ଗୋଲାପ ଗଛ । ଏହାର ପତ୍ରଗୁଡ଼ିକ ଛୋଟ ଏବଂ କରତ ଭଳି ଧାର ଥାଏ । ଏଥିରେ ସୁନ୍ଦର ନାଲି ଫୁଲ ଫୁଟେ ଏବଂ ଏହାର କାଣ୍ଡରେ କଣ୍ଟା ଥାଏ ।"
        }
      ]
    },
    {
      "id": 10,
      "name": "କାର୍ଯ୍ୟ ୪",
      "questions": [
        {
          "q": "ନିଜ ଆଖପାଖରେ ଥିବା ବିଭିନ୍ନ ଉଦ୍ଭିଦର ପତ୍ରଗୁଡ଼ିକୁ ନିରୀକ୍ଷଣ କର । ତୁମେ କେବେ ଆମ୍ବ ପତ୍ରକୁ ହାତରେ ଘଷି ଏହାର ବାସ୍ନା ଶୁଙ୍ଘିଛ କି ?",
          "a": "ଉତ୍ତର: ହଁ, ମୁଁ ଆମ୍ବ ପତ୍ରକୁ ଘଷି ଶୁଙ୍ଘିଛି । ଏହାର ବାସ୍ନା ବହୁତ ଭଲ ଲାଗେ ଏବଂ ଏହା କଞ୍ଚା ଆମ୍ବ ଭଳି ମହକେ ।"
        }
      ]
    },
    {
      "id": 11,
      "name": "କାର୍ଯ୍ୟ ୫",
      "questions": [
        {
          "q": "ଗୋଟା ଫଳର ବାସ୍ନା ଅପେକ୍ଷା କଟା ଫଳର ବାସ୍ନା ଦ୍ୱାରା ଫଳକୁ ଚିହ୍ନିବା ସହଜ ଥିଲା କି ?",
          "a": "ଉତ୍ତର: ହଁ, ଫଳ କାଟିଲେ ତାର ବାସ୍ନା ଅଧିକ ଜଣାପଡ଼େ, ତେଣୁ ଚିହ୍ନିବା ସହଜ ହୁଏ ।"
        },
        {
          "q": "ତୁମେ ଦୂରରୁ କେଉଁ ଫଳର ବାସ୍ନା ଜାଣିପାରିବ ?",
          "a": "ଉତ୍ତର: ମୁଁ ପାଚିଲା ପଣସ, ଆମ୍ବ ଏବଂ କମଳାର ବାସ୍ନା ଦୂରରୁ ଜାଣିପାରିବି ।"
        }
      ]
    },
    {
      "id": 12,
      "name": "ଉଦ୍ଭିଦର ବିଭିନ୍ନ ଅଂଶ",
      "questions": [
        {
          "q": "ଉଦ୍ଭିଦର ବିଭିନ୍ନ ଅଂଶର ନାମ କୁହ ।",
          "a": "ଉତ୍ତର: ଚେର (ମୂଳ), କାଣ୍ଡ, ପତ୍ର, ଫୁଲ ଏବଂ ଫଳ ।"
        },
        {
          "q": "ଏହି ଉଦ୍ଭିଦର ବିଭିନ୍ନ ଅଂଶକୁ ଚିହ୍ନଟ କର ଏବଂ ସେଗୁଡ଼ିକର ନାମ ଲେଖ । (ଚିତ୍ରରେ ଦର୍ଶାଯାଇଥିବା ଅଂଶଗୁଡ଼ିକ ହେଲା)",
          "a": "ଫୁଲ\nପତ୍ର\nଫଳ (ଟମାଟୋ)\nମଞ୍ଜି 

[Image of parts of a plant]
"
        }
      ]
    },
    {
      "id": 13,
      "name": "କାର୍ଯ୍ୟ ୬",
      "questions": [
        {
          "q": "ତୁମେ ଗଛରେ ଅନ୍ୟ କୌଣସି ପଶୁ, ପକ୍ଷୀ ଏବଂ କୀଟପତଙ୍ଗ ଦେଖିଲ କି ?",
          "a": "ଉତ୍ତର: ହଁ, ମୁଁ ଗଛରେ ଗୁଣ୍ଡୁଚି ମୂଷା, କାଉ ଏବଂ ପିମ୍ପୁଡ଼ି ଦେଖିଲି ।"
        },
        {
          "q": "ସେମାନେ ସେଠାରେ କ’ଣ କରୁଥିଲେ ?",
          "a": "ଉତ୍ତର: ଗୁଣ୍ଡୁଚି ମୂଷା ଖେଳୁଥିଲା, କାଉ ବସିଥିଲା ଏବଂ ପିମ୍ପୁଡ଼ିମାନେ ଧାଡ଼ି ବାନ୍ଧି ଚାଲୁଥିଲେ ।"
        }
      ]
    },
    {
      "id": 14,
      "name": "ଆସ ଚିନ୍ତା କରିବା",
      "questions": [
        {
          "q": "୧. ଆଲୋଚନା କର: କ. ଉଦ୍ଭିଦ ନଥିଲେ କ’ଣ ହୁଅନ୍ତା ?",
          "a": "ଉତ୍ତର: ଉଦ୍ଭିଦ ନଥିଲେ ଆମେ ଖାଦ୍ୟ ପାଇପାରନ୍ତୁ ନାହିଁ ଏବଂ ନିଶ୍ୱାସ ନେବାକୁ ଅମ୍ଳଜାନ ମିଳନ୍ତା ନାହିଁ । ଜୀବଜଗତ ବଞ୍ଚିପାରନ୍ତା ନାହିଁ ।"
        },
        {
          "q": "ଖ. ଉଦ୍ଭିଦର ମୂଳ ଗଛକୁ ବଢ଼ିବାରେ କିପରି ସାହାଯ୍ୟ କରିଥାଏ ?",
          "a": "ଉତ୍ତର: ମୂଳ ଗଛକୁ ମାଟି ସହ ଜାବୁଡ଼ି ଧରି ରଖେ ଏବଂ ମାଟିରୁ ପାଣି ଓ ସାର ଶୋଷି ଗଛକୁ ଯୋଗାଏ । 

[Image of plant roots absorbing water]
"
        },
        {
          "q": "ଗ. ଉଦ୍ଭିଦରେ କାଣ୍ଡର ଭୂମିକା କ’ଣ ?",
          "a": "ଉତ୍ତର: କାଣ୍ଡ ଗଛକୁ ସିଧା ଛିଡ଼ା ହେବାରେ ସାହାଯ୍ୟ କରେ ଏବଂ ଚେରରୁ ପାଣି ନେଇ ପତ୍ର ଓ ଅନ୍ୟ ଅଂଶକୁ ପହଞ୍ଚାଏ ।"
        },
        {
          "q": "୨. ଲେଖ: କ. ସ୍କୁଲ, ପାର୍କ କିମ୍ବା ଘର ନିକଟରେ ଦେଖୁଥିବା ଉଦ୍ଭିଦଗୁଡ଼ିକର ତାଲିକା କର । ସେଗୁଡ଼ିକ କେଉଁ ପ୍ରକାର ଉଦ୍ଭିଦ– (ଗଛ/ ବୁଦା/ ଗୁଳ୍ମ/ ଘାସ, ଆଶ୍ରିତ / ବିନା ଆଶ୍ରିତ ଲତା) ଚିହ୍ନଟ କର ।",
          "a": "ଆମ୍ବ — ଗଛ\nଗୋଲାପ — ବୁଦା\nତୁଳସୀ — ଗୁଳ୍ମ/ବୁଦା\nଦୁବ — ଘାସ\nକଖାରୁ — ବିନା ଆଶ୍ରିତ ଲତା\nମନି ପ୍ଲାଣ୍ଟ — ଆଶ୍ରିତ ଲତା"
        },
        {
          "q": "ଖ. ଉଦ୍ଭିଦର କେଉଁ ନିର୍ଦ୍ଦିଷ୍ଟ ଅଂଶ ତୁମକୁ ଏହା କେଉଁ ପ୍ରକାର ଉଦ୍ଭିଦ ବୋଲି ଜାଣିବାରେ ସାହାଯ୍ୟ କରିଥାଏ ?",
          "a": "ଉତ୍ତର: ଉଦ୍ଭିଦର 'କାଣ୍ଡ' ଦେଖି ଆମେ ଜାଣିପାରୁ । ଯଦି କାଣ୍ଡ ମୋଟା ଓ ଟାଣ ଥାଏ ତେବେ ତାହା ଗଛ, ଯଦି ନରମ ଥାଏ ତେବେ ଗୁଳ୍ମ ବା ଲତା ।"
        },
        {
          "q": "ଗ. ତୁମ ପ୍ରିୟ ଉଦ୍ଭିଦ ବିଷୟରେ ବର୍ଣ୍ଣନା କର । ଏହା କାହିଁକି ତୁମର ପ୍ରିୟ ?",
          "a": "ଉତ୍ତର: ମୋର ପ୍ରିୟ ଉଦ୍ଭିଦ ହେଉଛି ଆମ୍ବ ଗଛ । କାରଣ ଏହା ଆମକୁ ମିଠା ଆମ୍ବ ଦିଏ ଏବଂ ଖରା ଦିନେ ଏହାର ଛାଇରେ ବସିବାକୁ ଭଲ ଲାଗେ ।"
        },
        {
          "q": "୩. ଚିତ୍ର ଅଙ୍କନ କର: ତୁମ ଆଖପାଖରେ ଦେଖୁଥିବା ବିଭିନ୍ନ ପ୍ରକାର ପତ୍ରର ଚିତ୍ର ଅଙ୍କନ କର ।",
          "a": "ଉତ୍ତର: (ଏଠାରେ ପିଲାମାନେ ଅଶ୍ୱତ୍ଥ, ଆମ୍ବ, ପଦ୍ମ ଓ ତେନ୍ତୁଳି ପତ୍ରର ଚିତ୍ର ଆଙ୍କିବେ)"
        }
      ]
    },
    {
      "id": 15,
      "name": "ଆସ ରଙ୍ଗୋଲି କରିବା",
      "questions": [
        {
          "q": "ଗଛ ତଳେ ପଡ଼ିଥିବା ପତ୍ର ଓ ଫୁଲକୁ ସଂଗ୍ରହ କର । ସଂଗୃହୀତ ପତ୍ରକୁ ବ୍ୟବହାର କରି ତୁମେ ବିଭିନ୍ନ ଜୀବଜନ୍ତୁଙ୍କ ଆକୃତି ମଧ୍ୟ ତିଆରି କରିପାରିବ ।",
          "a": "ଉତ୍ତର: (ଏହା ଏକ କାମ । ପିଲାମାନେ ପତ୍ର ଯୋଡ଼ି ହାତୀ, ମୂଷା କିମ୍ବା ପକ୍ଷୀର ଚିତ୍ର ତିଆରି କରିବେ) "
        }
      ]
    }
  ]
}
