{
  "title": "ପାଠ ୫: ଉଦ୍ଭିଦ ଓ ପ୍ରାଣୀଙ୍କ ଏକତ୍ର ବସବାସ",
  "sections": [
    {
      "id": 1,
      "name": "ଆସ କଥା ହେବା",
      "questions": [
        {
          "q": "ପୃଷ୍ଠା ୬୪ରେ ପ୍ରଦର୍ଶିତ ଜୀବଜନ୍ତୁମାନଙ୍କ ମଧ୍ୟରୁ କେଉଁମାନଙ୍କୁ ତୁମେ ପୂର୍ବରୁ ଦେଖିଛ ?",
          "a": "ଉତ୍ତର: (ପିଲା ନିଜ ଅନୁଭୂତି କହିବେ, ଯେପରି - ମୁଁ ଗଛ ଡାଳରେ ପିମ୍ପୁଡ଼ି ଏବଂ ଫୁଲ ଉପରେ ପ୍ରଜାପତି ଦେଖିଛି) ।"
        },
        {
          "q": "ସେମାନେ କେତେ ଛୋଟ କିମ୍ବା ବଡ଼ ତାହା ଦେଖାଇବା ପାଇଁ ତୁମ ଆଙ୍ଗୁଠି ଓ ହାତକୁ ବ୍ୟବହାର କରି କୁହ ।",
          "a": "ଉତ୍ତର: (ଏହା ଏକ ଅଭିନୟ କାର୍ଯ୍ୟ । ପିଲାମାନେ ହାତ ଦେଖାଇ କହିବେ - ହାତୀ ବହୁତ ବଡ଼, କିନ୍ତୁ ପିମ୍ପୁଡ଼ି ଖୁବ୍ ଛୋଟ) ।"
        },
        {
          "q": "ଏହି ଜୀବଜନ୍ତୁମାନେ ଉଦ୍ଭିଦ ସହ ରହିବାକୁ କାହିଁକି ପସନ୍ଦ କରନ୍ତି ?",
          "a": "ଉତ୍ତର: କାରଣ ଉଦ୍ଭିଦରୁ ସେମାନଙ୍କୁ ଖାଦ୍ୟ (ପତ୍ର, ଫଳ, ମହୁ) ମିଳେ ଏବଂ ରହିବା ପାଇଁ (ବସା ବାନ୍ଧିବାକୁ ବା ଲୁଚିବାକୁ) ଆଶ୍ରୟ ମିଳିଥାଏ । "
        }
      ]
    },
    {
      "id": 2,
      "name": "କାର୍ଯ୍ୟ １ (ମାଟି ପରୀକ୍ଷା)",
      "questions": [
        {
          "q": "ତୁମ ପାଦ ତଳ ମାଟିର ରଙ୍ଗ କ’ଣ ?",
          "a": "ଉତ୍ତର: ମାଟିଆ କିମ୍ବା କଳା ।"
        },
        {
          "q": "ତୁମ ଉଦ୍ଭିଦ ବନ୍ଧୁଙ୍କ ନିକଟରୁ ଅଳ୍ପ କିଛି ମାଟିକୁ ହାତରେ ନିଅ । ଏହାକୁ ସ୍ପର୍ଶ କଲେ ଏବଂ ଦେଖିଲେ କିପରି ଅନୁଭବ ହେଉଛି ?",
          "a": "ଉତ୍ତର: ଏହା ଖଦଡ଼ିଆ ଏବଂ ଶୁଖିଲା ଲାଗୁଛି । (ଯଦି ଓଦା ଥିବ ତେବେ ଚିକ୍କଣ ଲାଗିବ) ।"
        },
        {
          "q": "ଏହା ଖୁସୁଲା/ ଆର୍ଦ୍ର/ ଖଦଡ଼ା/ ଚିକ୍କଣ/ କଠିନ/ ଦାନାଯୁକ୍ତ ?",
          "a": "ଉତ୍ତର: ଦାନାଯୁକ୍ତ ଏବଂ ଖଦଡ଼ା ।"
        },
        {
          "q": "ମାଟିରେ କୌଣସି ପତ୍ର କିମ୍ବା ପୋକ ଦେଖିବାକୁ ପାଇଲ ?",
          "a": "ଉତ୍ତର: ହଁ, ମାଟିରେ ଶୁଖିଲା ପତ୍ରର ଖଣ୍ଡ ଏବଂ ଛୋଟ ମଲା ପିମ୍ପୁଡ଼ି ଦେଖିଲି ।"
        },
        {
          "q": "ସାରଣୀ ପୂରଣ କର:",
          "a": "ମୋ ମାଟିର ଅନୁଭବ:\nଖଦଡ଼ା (✓)\nଚିକ୍କଣ ( )\nକଠିନ ( )\nଦାନାଯୁକ୍ତ (✓)\n\nମୋ ମାଟିରେ ଥିଲା:\nକିଛି ନାହିଁ ( )\nପତ୍ର (✓)\nଛୋଟ ଛୋଟ ପଥର (✓)\nକୀଟ (✓) "
        }
      ]
    },
    {
      "id": 3,
      "name": "ଆସ ଖୋଜିବା",
      "questions": [
        {
          "q": "ବର୍ଷା ହେବାର ଗୋଟିଏ ଦିନ ପରେ ଉପରୋକ୍ତ କାର୍ଯ୍ୟକୁ ପୁନରାବୃତ୍ତି କର । ମାଟିର ରଙ୍ଗ, ଗଠନ ଏବଂ ବାସ୍ନାରେ ତୁମେ କିଛି ପରିବର୍ତ୍ତନ ଲକ୍ଷ୍ୟ କଲ କି ?",
          "a": "ଉତ୍ତର: ହଁ, ବର୍ଷା ପରେ ମାଟି ଓଦା ହୋଇ କଳା ଦେଖାଗଲା । ଏଥିରୁ ଏକ ସୁନ୍ଦର ବାସ୍ନା (ସୁଦୁ ସୁଦୁଆ ବାସ୍ନା) ଆସିଲା ଏବଂ ମାଟି ନରମ ହୋଇଗଲା ।"
        },
        {
          "q": "ଗଛଠାରୁ କିଛି ଦୂରରେ ଥିବା ଅନ୍ୟ ଏକ ସ୍ଥାନରୁ ଅଳ୍ପ ମାଟି ନିଅ । ତୁମେ ପୂର୍ବରୁ ସଂଗ୍ରହ କରିଥିବା ମାଟିଠାରୁ ଏହା ଭିନ୍ନ କି ? ଯଦି ହଁ, କିପରି ?",
          "a": "ଉତ୍ତର: ହଁ, ଅନ୍ୟ ସ୍ଥାନର ମାଟିର ରଙ୍ଗ ଟିକେ ଅଲଗା ହୋଇପାରେ କିମ୍ବା ସେଥିରେ ବାଲି ଅଂଶ ଅଧିକ ଥାଇପାରେ ।"
        },
        {
          "q": "ମାଟିକୁ ଯତ୍ନର ସହ ନିରୀକ୍ଷଣ କର । ଏଥିରେ ତୁମେ କେଉଁ 'ଛୋଟ ଛୋଟ' ଜିନିଷ ଦେଖିବାକୁ ପାଇଲ ?",
          "a": "ଉତ୍ତର: ମୁଁ ଏଥିରେ ଛୋଟ ଗୋଡ଼ି, ବାଲି, ଶୁଖିଲା ଘାସ, ମଞ୍ଜି ଏବଂ ପିମ୍ପୁଡ଼ି ଭଳି ଛୋଟ ପୋକ ଦେଖିବାକୁ ପାଇଲି ।"
        }
      ]
    },
    {
      "id": 4,
      "name": "କାର୍ଯ୍ୟ ୨ (ପ୍ରାଣୀ ପର୍ଯ୍ୟବେକ୍ଷଣ)",
      "questions": [
        {
          "q": "ତୁମ ଉଦ୍ଭିଦ ବନ୍ଧୁଙ୍କ ନିକଟରେ ଠିଆ ହୁଅ । ତୁମେ କେତେ ପ୍ରକାର ଭିନ୍ନ ପ୍ରାଣୀଙ୍କୁ ଚିହ୍ନଟ କରିପାରୁଛ ? ନିମ୍ନ ସାରଣୀ ପୂରଣ କର ।",
          "a": "ମୁଁ ଦେଖିଲି... — ଏହା କେଉଁଠାରେ ଥିଲା... — ଏହା କ’ଣ କରୁଥିଲା?\nଗୋଟିଏ କ୍ଷୁଦ୍ର ପୋକ — ଘାସରେ — ଡେଉଁଥିଲା\nଦୁର୍ବଳ କାଣ୍ଡ ଥିବା ଗଛ — ନିକଟରେ ଥିବା ଆଉ ଏକ ଗଛରେ — କିଛି ନୁହେଁ (ଗୁଡ଼ାଇ ହୋଇଥିଲା)\nଗୋଟିଏ କଳା ରଙ୍ଗର ପିମ୍ପୁଡ଼ି — ଗଛର କାଣ୍ଡ ଉପରେ — ତଳୁ ଉପରକୁ ଯାଉଥିଲା\nଗୋଟିଏ ରଙ୍ଗୀନ ପ୍ରଜାପତି — ଫୁଲ ଉପରେ — ମହୁ ଖାଉଥିଲା\nଏକ ବୁଢ଼ିଆଣୀ — ଦୁଇ ଡାଳ ମଝିରେ — ଜାଲ ବୁଣୁଥିଲା "
        }
      ]
    },
    {
      "id": 5,
      "name": "କାର୍ଯ୍ୟ ୨ (ପକ୍ଷୀ ରାବ)",
      "questions": [
        {
          "q": "ପକ୍ଷୀମାନଙ୍କ ରାବ: ଆଖି ବନ୍ଦ କରି ପକ୍ଷୀମାନଙ୍କ ରାବ ଶୁଣିବାକୁ ଚେଷ୍ଟା କର । ତୁମେ କୌଣସି ପକ୍ଷୀର ରାବ ଶୁଣୁଛ କି ?",
          "a": "ଉତ୍ତର: ହଁ, ମୁଁ କାଉ ଏବଂ କୋଇଲିର ରାବ ଶୁଣିପାରୁଛି ।"
        },
        {
          "q": "କେଉଁ ପକ୍ଷୀ ଏଭଳି ଶବ୍ଦ କରୁଛନ୍ତି ତାହା ଅନୁମାନ କରିପାରୁଛ କି ?",
          "a": "ଉତ୍ତର: 'କା କା' ଶବ୍ଦ କାଉ କରୁଛି ଏବଂ 'କୁହୁ କୁହୁ' ଶବ୍ଦ କୋଇଲି କରୁଛି ।"
        },
        {
          "q": "ବିଭିନ୍ନ ପକ୍ଷୀ, ଭିନ୍ନ ଭିନ୍ନ ରାବ । ବର୍ତ୍ତମାନ ତୁମେ ଶୁଣିଥିବା ପକ୍ଷୀର ରାବକୁ ନିମ୍ନଲିଖିତ ସାରଣୀରେ ଶବ୍ଦରେ ଲେଖିବାକୁ ଚେଷ୍ଟା କର ।",
          "a": "ପାରା — ଗୁଟୁର୍ ଗୁଁ\nକାଉ — କା କା\nକୋଇଲି — କୁହୁ କୁହୁ\nକୁକୁଡ଼ା — କୋକ୍ରେ କା\nଘରଚଟିଆ — ଚିଁ ଚିଁ"
        },
        {
          "q": "ଯଦି ପକ୍ଷୀମାନଙ୍କର କୌଣସି ଶବ୍ଦ ଶୁଣୁନାହଁ, ତେବେ ଏହାର କାରଣ କ’ଣ ବୋଲି ତୁମେ ଭାବୁଛ ?",
          "a": "ଉତ୍ତର: ହୁଏତ ସେମାନେ ବିଶ୍ରାମ ନେଉଛନ୍ତି, ଶୋଇଛନ୍ତି କିମ୍ବା ଡରିକି ଚୁପ୍ ରହିଛନ୍ତି ।"
        },
        {
          "q": "ତୁମେ ଅଧିକାଂଶ ପକ୍ଷୀଙ୍କ ରାବ କେଉଁ ସମୟରେ ଶୁଣିବାକୁ ପାଅ ? (ବଡ଼ି ଭୋରରୁ / ଖରାବେଳେ / ସନ୍ଧ୍ୟାବେଳେ)",
          "a": "ଉତ୍ତର: ବଡ଼ି ଭୋରରୁ ଏବଂ ସନ୍ଧ୍ୟାବେଳେ ।"
        }
      ]
    },
    {
      "id": 6,
      "name": "ଆସ ଚିନ୍ତା କରିବା",
      "questions": [
        {
          "q": "୧. ଆଲୋଚନା କର କ. ପୂର୍ବ କାର୍ଯ୍ୟରେ ତୁମେ ସଂଗ୍ରହ କରିଥିବା ଦୁଇଟି ମାଟି ନମୁନାର ରଙ୍ଗ ଏବଂ ଗଠନ କିପରି ଥିଲା ?",
          "a": "ଉତ୍ତର: ଗୋଟିଏ ନମୁନା କଳା ଓ ଓଦା ଥିବାବେଳେ ଅନ୍ୟଟି ଲାଲ୍ ଓ ବାଲିଆ ଥିଲା ।"
        },
        {
          "q": "ଖ. ତୁମେ ଦେଖୁଥିବା ଗଛରେ କେଉଁ ମାସରେ ତାଜା କଅଁଳିଆ ପତ୍ର ଦେଖାଦେଇଥିଲା ?",
          "a": "ଉତ୍ତର: ବସନ୍ତ ଋତୁରେ ବା ଫେବୃଆରୀ-ମାର୍ଚ୍ଚ ମାସରେ ।"
        },
        {
          "q": "ଗ. ତୁମେ ଗଛ ଚାରିପାଖରେ କେଉଁ ପଶୁ, ପକ୍ଷୀ ଏବଂ କୀଟପତଙ୍ଗ ଦେଖିଥିଲ ?",
          "a": "ଉତ୍ତର: ପିମ୍ପୁଡ଼ି, ବୁଢ଼ିଆଣୀ, କାଉ ଏବଂ ଗୁଣ୍ଡୁଚି ମୂଷା ।"
        },
        {
          "q": "ଘ. ପଶୁ, ପକ୍ଷୀ ଏବଂ କୀଟପତଙ୍ଗ କିପରି ଗଛ ଉପରେ ନିର୍ଭର କରନ୍ତି ସେ ବିଷୟରେ ମନେ ପକାଇ ଲେଖ ।",
          "a": "ଉତ୍ତର: ପଶୁପକ୍ଷୀମାନେ ଗଛରୁ ଖାଦ୍ୟ ପାଆନ୍ତି ଏବଂ ଗଛ ଡାଳରେ ବା କୋରଡ଼ରେ ନିଜର ଘର ତିଆରି କରନ୍ତି ।"
        },
        {
          "q": "ଙ. ମାଟି କେଉଁଥିରେ ଗଠିତ ?",
          "a": "ଉତ୍ତର: ମାଟିରେ ଛୋଟ ପଥର, ବାଲି, ମଲା ପତ୍ର, ପଚାସଢ଼ା ଅଂଶ ଏବଂ ଛୋଟ ଜୀବ ଥାଆନ୍ତି ।"
        },
        {
          "q": "୨. ଲେଖ (ନିମ୍ନ ସାରଣୀରେ ୨ଟି ପ୍ରାଣୀଙ୍କ ବିଷୟରେ ତଥ୍ୟ ଦିଆଗଲା)",
          "a": "ପ୍ରଶ୍ନ — ପ୍ରାଣୀ ୧ — ପ୍ରାଣୀ ୨\nଉଦ୍ଭିଦ ନିକଟରେ କିମ୍ବା ଉଦ୍ଭିଦ ଉପରେ ତୁମେ ଦେଖୁଥିବା ଦୁଇଟି ପ୍ରାଣୀଙ୍କ ନାମ । — ଗୁଣ୍ଡୁଚି ମୂଷା — ପ୍ରଜାପତି\nଏହି ପ୍ରାଣୀମାନଙ୍କର ଆକୃତି, ଆକାର ଏବଂ ରଙ୍ଗ ବର୍ଣ୍ଣନା କର । — ଏହା ଛୋଟ, ଧୂସର ରଙ୍ଗର ଏବଂ ଏହାର ଲାଞ୍ଜ ଅଛି । — ଏହାର ଡେଣା ରଙ୍ଗବେରଙ୍ଗର ଏବଂ ଏହା ଖୁବ୍ ସୁନ୍ଦର ।\nଅନୁମାନ କର ଏହି ପ୍ରାଣୀମାନେ କାହିଁକି ଏହି ଉଦ୍ଭିଦରେ ରହୁଥିଲେ । — ଗଛର ଫଳ ଖାଇବାକୁ ଏବଂ ଡାଳରେ ଖେଳିବାକୁ । — ଫୁଲରୁ ମହୁ ଶୋଷିବା ପାଇଁ ।\nଏହି ପ୍ରାଣୀମାନଙ୍କ ବିଷୟରେ ତୁମେ ଅନ୍ୟ କେଉଁ ମଜାଳିଆ କଥା ଦେଖିଛ ? — ଏହା ବହୁତ ଜୋରରେ ଗଛ ଉପରକୁ ଦୌଡ଼ିପାରେ । — ଏହା ଗୋଟିଏ ଫୁଲରୁ ଅନ୍ୟ ଫୁଲକୁ ଉଡ଼ି ବୁଲେ । "
        }
      ]
    },
    {
      "id": 7,
      "name": "କାର୍ଯ୍ୟ -୩",
      "questions": [
        {
          "q": "୩. ଚିତ୍ର ଅଙ୍କନ କର ମନେ ଅଛି ତୁମର ଉଦ୍ଭିଦ ବନ୍ଧୁଙ୍କ ବିଷୟରେ ତୁମେ ଲେଖିଥିଲ । ବର୍ତ୍ତମାନ ତୁମର ଉଦ୍ଭିଦ ବନ୍ଧୁଙ୍କ ଚିତ୍ର ଆଙ୍କିବାକୁ ଚେଷ୍ଟା କର ।",
          "a": "ଉତ୍ତର: (ଏଠାରେ ପିଲାମାନେ ଗଛର ଚିତ୍ର ଆଙ୍କିବେ ଏବଂ ସେଥିରେ ବସିଥିବା ପକ୍ଷୀ ବା ପୋକକୁ ବିନ୍ଦୁ ଦେଇ ଦର୍ଶାଇବେ)"
        },
        {
          "q": "୪. କ୍ରମରେ ସଜାଅ ଜଣେ ବୟସ୍କ ବ୍ୟକ୍ତିଙ୍କ ପରାମର୍ଶ ନେଇ ନିମ୍ନ ଘଟଣା ଗୁଡ଼ିକୁ କ୍ରମରେ ସଜାଅ । (ସମ୍ବଳୁଆରୁ ପ୍ରଜାପତି ହେବାର ଘଟଣା)",
          "a": "ସଠିକ୍ କ୍ରମ:\n୧. ଦିନେ ଏହା ଖାଇବା ବନ୍ଦ କରିଦେଲା ।\n୨. ସମ୍ବଳୁଆ ଏକ କୋଷା ତିଆରି କଲା ।\n୩. ଏହା କୋଷାରୁ ବାହାରି ଆସିଲା ।\n୪. ଏବେ ଏହା ଏକ ପ୍ରଜାପତି ହୋଇଗଲା ।\n୫. ଏହା ଧୀରେ ଧୀରେ ଉଡ଼ିଗଲା । 

"
        }
      ]
    }
  ]
}
