{
  "title": "ପାଠ ୧୦: ପଦାର୍ଥର ଦୁନିଆ",
  "sections": [
    {
      "id": 1,
      "name": "ଆମ ଚତୁଃପାର୍ଶ୍ୱକୁ ଟିକିଏ ଦେଖିବା",
      "questions": [
        {
          "q": "ଖୁସି ଆଙ୍କିଥିବା ବସ୍ତୁଗୁଡ଼ିକର ନାମ ତୁମେ ଦିଆଯାଇଥିବା କୋଠରିରେ ଲେଖ ।",
          "a": "(ଚିତ୍ରରେ ତୀର ଚିହ୍ନଗୁଡ଼ିକ ଯେଉଁ ବସ୍ତୁକୁ ଦେଖାଉଛି, ସେଗୁଡ଼ିକର ନାମ ତଳେ ଦିଆଗଲା) ୧. ଝରକା ୨. ବଲ୍‌ବ୍ ៣. କବାଟ ୪. ପକ୍ଷୀ ୫. ଗଛ (ବ୍ଲାକ୍ ବୋର୍ଡ ଭିତରେ) ୬. କଳାପଟା ୭. ଟେବୁଲ ୮. ଚୌକି ୯. ଆସନ (ମସିଣା) "
        },
        {
          "q": "ତୁମେ ଝରକାର କାଚ ଦେଖି ପାରୁଛ କି ? ହଁ/ନା – କାହିଁକି",
          "a": "ଉତ୍ତର: ନା, କାରଣ କାଚ ସ୍ୱଚ୍ଛ ଅଟେ (ଏହା ମଧ୍ୟ ଦେଇ ଆଲୋକ ଯାଇପାରେ) ତେଣୁ ଏହା ସହଜରେ ଦେଖାଯାଏ ନାହିଁ ।"
        }
      ]
    },
    {
      "id": 2,
      "name": "କାର୍ଯ୍ୟ ୧ (ଶ୍ରେଣୀଗୃହ ବସ୍ତୁ)",
      "questions": [
        {
          "q": "ଆସ ଆମ ଶ୍ରେଣୀଗୃହକୁ ଜାଣିବା ଖାତାରେ ତୁମ ଶ୍ରେଣୀଗୃହର ଏକ ଚିତ୍ର ଅଙ୍କନ କର । ସେଥିରେ ଥିବା ବସ୍ତୁଗୁଡ଼ିକର ନାମ ଲେଖ ।",
          "a": "(ଏହା ଏକ ଚିତ୍ରାଙ୍କନ କାର୍ଯ୍ୟ, ପିଲାମାନେ ନିଜ ଶ୍ରେଣୀର ଟେବୁଲ, ଚୌକି, କଳାପଟା ଇତ୍ୟାଦିର ଚିତ୍ର ଆଙ୍କିବେ)"
        },
        {
          "q": "‘‘ଏହିସବୁ ବସ୍ତୁ କେଉଁଠୁ ଆସିଲା ? ଏଗୁଡ଼ିକୁ କିଏ ତିଆରି କରିଛି ? ଏଗୁଡ଼ିକ କେଉଁଥିରୁ ତିଆରି ହୋଇଛି ?’’",
          "a": "ଉତ୍ତର: ଏହିସବୁ ବସ୍ତୁ କାଠ, ଲୁହା କିମ୍ବା ପ୍ଲାଷ୍ଟିକରୁ ତିଆରି ହୋଇଛି । ଏଗୁଡ଼ିକୁ ବଢ଼େଇ (କାଠମିସ୍ତ୍ରୀ) କିମ୍ବା କାରଖାନାରେ ତିଆରି କରାଯାଇଛି । କାଠ ଆମେ ଗଛରୁ ପାଉ ।"
        },
        {
          "q": "ଟେବୁଲ ଓ ଚୌକି କାଠରେ ନିର୍ମିତ । ଆମେ କାଠ କେଉଁଠାରୁ ପାଇଥାଉ ? କବାଟରେ କବ୍‌ଜା, କଣ୍ଟା ଓ ଶିକୁଳୀ ଧାତୁରେ ନିର୍ମିତ ହୋଇଥାଏ ।",
          "a": "ଉତ୍ତର: ଆମେ ଗଛରୁ କାଠ ପାଇଥାଉ ।"
        }
      ]
    },
    {
      "id": 3,
      "name": "କାର୍ଯ୍ୟ ୨ (ଧାତୁ ଚିହ୍ନିବା)",
      "questions": [
        {
          "q": "ଧାତୁ ଚିହ୍ନିବା ଧାତୁରେ ନିର୍ମିତ ବସ୍ତୁ ବା ବସ୍ତୁର ଅଂଶକୁ ଖୋଜ । ତୁମ ଆଖପାଖରେ ଥିବା କେଉଁ ଧାତୁକୁ ଚିହ୍ନିଛ ? ତୁମ ଖାତାରେ ଏହି ଧାତୁଗୁଡ଼ିକର ଏକ ତାଲିକା କର ।",
          "a": "ଉତ୍ତର: ଲୁହା, ଆଲୁମିନିୟମ, ତମ୍ବା, ସୁନା, ରୁପା । (ଉଦାହରଣ: ଲୁହାରେ ଝରକା ଗ୍ରୀଲ୍, ଆଲୁମିନିୟମରେ ବାସନ, ସୁନାରେ ଗହଣା ତିଆରି ହୁଏ ।) "
        },
        {
          "q": "ଆସ ଖୋଜିବା: ଶ୍ରେଣୀଗୃହରେ ଥିବା ଅନ୍ୟ ବସ୍ତୁ ଯେପରି ଆସନ, ଇଲେକ୍‌ଟ୍ରିକ୍ ବଲ୍‌ବ୍ ଏବଂ ଇଲେକ୍‌ଟ୍ରିକ ସୁଇଚ୍ ଆଦି କେଉଁଥିରୁ ତିଆରି ହୋଇଛି ?",
          "a": "ଉତ୍ତର:\nଆସନ: ପ୍ଲାଷ୍ଟିକ କିମ୍ବା ତାଳପତ୍ର/ଝୋଟରୁ ।\nଇଲେକ୍‌ଟ୍ରିକ୍ ବଲ୍‌ବ୍: କାଚ ଏବଂ ଧାତୁରୁ ।\nଇଲେକ୍‌ଟ୍ରିକ ସୁଇଚ୍: ପ୍ଲାଷ୍ଟିକରୁ ।"
        },
        {
          "q": "କେତେକ ପଦାର୍ଥ ମାଧ୍ୟମରେ ଦେଖିବା - ତୁମ ଝରକାରେ କାଚ ଅଛି କି ?",
          "a": "ଉତ୍ତର: ହଁ, ମୋ ଝରକାରେ କାଚ ଅଛି ।"
        },
        {
          "q": "ତୁମେ ଏହା ମାଧ୍ୟମରେ ଦେଖିପାରିବ କି ?",
          "a": "ଉତ୍ତର: ହଁ, ମୁଁ ଏହା ମାଧ୍ୟମରେ ବାହାରକୁ ଦେଖିପାରିବି ।"
        },
        {
          "q": "ତୁମେ କ’ଣ ସବୁ ଦେଖିପାରୁଛ ?",
          "a": "ଉତ୍ତର: ମୁଁ ଗଛ, ଫୁଲ, ପକ୍ଷୀ ଏବଂ ଆକାଶ ଦେଖିପାରୁଛି ।"
        }
      ]
    },
    {
      "id": 4,
      "name": "କାର୍ଯ୍ୟ ୩ (ସ୍ୱଚ୍ଛତା ପରୀକ୍ଷା)",
      "questions": [
        {
          "q": "ବସ୍ତୁ ମାଧ୍ୟମରେ ଦେଖିବା କେଉଁ ବସ୍ତୁ ମାଧ୍ୟମରେ ତୁମେ କିପରି ଦେଖିପାରୁଛ ତାକୁ ନିମ୍ନ ସାରଣୀରେ ଲେଖ ।",
          "a": "ସ୍ପଷ୍ଟ ଭାବରେ ଦେଖିପାରୁଛ (ସ୍ୱଚ୍ଛ): ସଫା କାଚ, ସଫା ପାଣି, ଚଷମା କାଚ\nଆଂଶିକ ଭାବରେ ଦେଖିପାରୁଛ (ଆଂଶିକ ସ୍ୱଚ୍ଛ): ତେଲ ଲଗା କାଗଜ, ପତଳା କପଡ଼ା, ପଲିଥିନ ମୁଣି\nଆଦୌ ଦେଖିପାରୁ ନାହଁ (ଅସ୍ୱଚ୍ଛ): କାଠ ପଟା, ବହି, ଥାଳି (ଷ୍ଟିଲ୍/କଂସା) 

[Image of transparent translucent opaque objects]
"
        },
        {
          "q": "ଯେଉଁ ପଦାର୍ଥ ମାଧ୍ୟମରେ ତୁମେ ସ୍ପଷ୍ଟ ଦେଖିପାରିବ ତାହାକୁ ସ୍ୱଚ୍ଛ ପଦାର୍ଥ କୁହାଯାଏ । ଯଥାକ୍ରମେ କାଚ ସ୍ୱଚ୍ଛ ହୋଇଥାଏ । ଆଉ କେତେକ ସ୍ୱଚ୍ଛ ପଦାର୍ଥର ନାମ ଲେଖ ।",
          "a": "ଉତ୍ତର: ସଫା ପାଣି, ବାୟୁ (ପବନ), ସ୍ୱଚ୍ଛ ପ୍ଲାଷ୍ଟିକ ।"
        }
      ]
    },
    {
      "id": 5,
      "name": "କାର୍ଯ୍ୟ ୪ (ରଙ୍ଗୀନ ଦୁନିଆ)",
      "questions": [
        {
          "q": "ଆସ ଦୁନିଆକୁ ରଙ୍ଗ କରିବା - କାଗଜର ରଙ୍ଗ ବଦଳିବା ଭଳି ଲାଗୁଛି କି ?",
          "a": "ଉତ୍ତର: ହଁ, ରଙ୍ଗୀନ ପ୍ଲାଷ୍ଟିକ ମଧ୍ୟ ଦେଇ ଦେଖିଲେ କାଗଜର ରଙ୍ଗ ବଦଳିଲା ଭଳି ଲାଗୁଛି ।"
        },
        {
          "q": "ଧଳା କାଗଜକୁ ପତଳା ନାଲି ପ୍ଲାଷ୍ଟିକ୍, ନାଲି କାଚ ଏବଂ ପତଳା ହଳଦିଆ ପ୍ଲାଷ୍ଟିକ୍ କିମ୍ବା ହଳଦିଆ କାଚ ମାଧ୍ୟମରେ ଦେଖିଲେ ଭିନ୍ନ ଦେଖାଯାଉଛି କି ?",
          "a": "ଉତ୍ତର: ହଁ, ନାଲି ପ୍ଲାଷ୍ଟିକ୍ ଦେଇ ଦେଖିଲେ ନାଲି ଦେଖାଯାଉଛି ଏବଂ ହଳଦିଆ ପ୍ଲାଷ୍ଟିକ୍ ଦେଇ ଦେଖିଲେ ହଳଦିଆ ଦେଖାଯାଉଛି ।"
        },
        {
          "q": "ବିଭିନ୍ନ ବସ୍ତୁର ରଙ୍ଗ ବଦଳିଲା ପରି ଦେଖାଯାଉଛି କି ? ପତଳା ହଳଦିଆ ପ୍ଲାଷ୍ଟିକ ମାଧ୍ୟମରେ ନାଲି ବସ୍ତୁ କିପରି ଦେଖାଯାଉଛି ?",
          "a": "ଉତ୍ତର: ହଁ, ରଙ୍ଗ ବଦଳିଲା ପରି ଲାଗୁଛି । ହଳଦିଆ ପ୍ଲାଷ୍ଟିକ ମାଧ୍ୟମରେ ନାଲି ବସ୍ତୁଟି କମଳା ବା ମାଟିଆ ରଙ୍ଗର ଦେଖାଯାଉଛି ।"
        }
      ]
    },
    {
      "id": 6,
      "name": "ଆସ ଲେଖିବା (ତେନ୍‌ ଖେଳ)",
      "questions": [
        {
          "q": "ତେନ୍‌ ଖେଳ (ସାରଣୀ ପୂରଣ କର)",
          "a": "ଖୁସିର ତାଲିକା (ବସ୍ତୁର ନାମ) — ପଦାର୍ଥର ନାମ — ଏହି ପଦାର୍ଥରେ ନିର୍ମିତ ବସ୍ତୁ ଯାହା ତୁମ ଶ୍ରେଣୀଗୃହ କିମ୍ବା ଘରେ ଅଛି\nଟେବୁଲ, ଚୌକି, କବାଟ — କାଠ — ପେନ୍‌ସିଲ୍\nକବାଟ କବ୍‌ଜା, କଣ୍ଟା — ଲୁହା — ଝରକା ଗ୍ରୀଲ୍\nଝରକା କାଚ, ବଲ୍‌ବ୍ — କାଚ — ଦର୍ପଣ (ଆଇନା)\nଇଲେକ୍‌ଟ୍ରିକ୍ ସୁଇଚ୍ — ପ୍ଲାଷ୍ଟିକ — ପାଣି ବୋତଲ / କଲମ"
        },
        {
          "q": "ଏହିସବୁ ବସ୍ତୁ କେଉଁଠାରୁ ଆସିଛି ? ତୁମେ ଏଗୁଡ଼ିକର ଉତ୍ସ ଚିହ୍ନଟ କରିପାରିବ କି ?",
          "a": "ଉଦାହରଣ ସ୍ୱରୂପ: - କାଠ: ଗଛରୁ -ଲୁହା: ଖଣିରୁ (ମାଟି ତଳୁ) - କପଡ଼ା: ତୁଳା ଗଛ କିମ୍ବା ରେଶମ ପୋକରୁ"
        }
      ]
    },
    {
      "id": 7,
      "name": "ଆସ ଖୋଜିବା",
      "questions": [
        {
          "q": "ତୁମ ଜେଜେବାପା କିମ୍ବା ବୟସ୍କମାନଙ୍କ ସହ କଥା ହୁଅ: -ତାଙ୍କ ପିଲାଦିନେ କ’ଣ ଏହିସବୁ ବସ୍ତୁ ବର୍ତ୍ତମାନ ବ୍ୟବହୃତ ପଦାର୍ଥରେ ତିଆରି ହେଉଥିଲା ?",
          "a": "ଉତ୍ତର: ନା, ସେତେବେଳେ ବେଶୀ ଜିନିଷ କାଠ, ମାଟି ଓ ପିତ୍ତଳରେ ତିଆରି ହେଉଥିଲା । ପ୍ଲାଷ୍ଟିକର ବ୍ୟବହାର ବହୁତ କମ ଥିଲା ।"
        },
        {
          "q": "ବର୍ତ୍ତମାନ କିଛି ନୂତନ ପଦାର୍ଥ ଅଛି କି ଯାହା ସେମାନେ ପୂର୍ବରୁ ଦେଖି ନଥିଲେ ?",
          "a": "ଉତ୍ତର: ହଁ, ପ୍ଲାଷ୍ଟିକ ଓ ଷ୍ଟିଲର ଜିନିଷ ସେମାନେ ପିଲାଦିନେ ଦେଖି ନଥିଲେ ।"
        },
        {
          "q": "ଆସ ଖୋଜିବା (ଶବ୍ଦରୁ ପଦାର୍ଥ ଚିହ୍ନିବା): -ତୁମ ତାମତ (ଥାଳି) କେଉଁ ପଦାର୍ଥରେ ତିଆରି ହୋଇଛି ?",
          "a": "ଉତ୍ତର: ଷ୍ଟିଲ୍ କିମ୍ବା କଂସା ।"
        },
        {
          "q": "ଏଗୁଡ଼ିକ ମଧ୍ୟରୁ କେଉଁ ଶବ୍ଦ କିମ୍ବା ବାକ୍ୟ ତାମତକୁ ବର୍ଣ୍ଣନା କରେ ?",
          "a": "ଉତ୍ତର: ଟିଙ୍ଗ୍ ଟିଙ୍ଗ୍ (ଧାତୁର ଶବ୍ଦ) ।"
        }
      ]
    },
    {
      "id": 8,
      "name": "କାର୍ଯ୍ୟ ୫ (ପଦାର୍ଥ ଗୁଣ)",
      "questions": [
        {
          "q": "ଆସ ବଜାଇବା ଓ ତା’ର ମଜା ନେବା - ଏବେ ତୁମର ନିଜର ଧୁନ୍ ତିଆରି କର ।",
          "a": "ଉତ୍ତର: ଟିଙ୍ଗ୍ ଟିଙ୍ଗ୍, ଠକ୍ ଠକ୍, ଟିଙ୍ଗ୍, ଠକ୍ ।"
        },
        {
          "q": "ବଙ୍କା କରିପାରିବା କି ? - ଯଦି ପୋଷାକ କାଠରେ ତିଆରି ହୋଇଥାନ୍ତା, କ’ଣ ହୁଅନ୍ତା ?",
          "a": "ଉତ୍ତର: ଏହା ବହୁତ ଟାଣ ହୋଇଥାନ୍ତା ଏବଂ ଆମେ ଏହାକୁ ପିନ୍ଧି ଚାଲିବୁଲି ପାରିନଥାନ୍ତୁ କିମ୍ବା ବସିପାରି ନଥାନ୍ତୁ ।"
        },
        {
          "q": "ଆସ ଲେଖିବା - ମେଳ ହେଉନଥିବା ଯୋଡ଼ି",
          "a": "୧. ଜୋତା — କାଗଜ — ବର୍ଷାରେ ଭିଜିଲେ କାଗଜ ଚିରିଯିବ ।\n୨. ଛତା — କନା (ସୂତା) — ପାଣି ଗଳିବ, ବର୍ଷାରୁ ରକ୍ଷା ମିଳିବ ନାହିଁ ।\n୩. ରୋଷେଇ ହାଣ୍ଡି — ପ୍ଲାଷ୍ଟିକ — ନିଆଁ ଲାଗିଲେ ଏହା ତରଳି ଯିବ ।\n୪. ଘର — କାଗଜ — ପବନ ଓ ବର୍ଷାରେ ନଷ୍ଟ ହୋଇଯିବ ।\n୫. ବଲ୍‌ବ୍ — କାଠ — ଏହା ମଧ୍ୟ ଦେଇ ଆଲୋକ ଆସିପାରିବ ନାହିଁ ।"
        }
      ]
    },
    {
      "id": 9,
      "name": "ଏହା ବୋହିଯାଏ କି ? (କଠିନ, ତରଳ, ଗ୍ୟାସୀୟ)",
      "questions": [
        {
          "q": "ତେଣୁ ପଦାର୍ଥଗୁଡ଼ିକୁ କଠିନ, ତରଳ ଏବଂ ଗ୍ୟାସୀୟ ଭାବରେ ଶ୍ରେଣୀଭୁକ୍ତ କରାଯାଇପାରେ । (ଚିତ୍ର ଦେଖି ଶିଖିବା)",
          "a": "କଠିନ ପଦାର୍ଥ (କାଠଗଣ୍ଡି)\nତରଳ ପଦାର୍ଥ (ଜଳ)\nଗ୍ୟାସୀୟ ପଦାର୍ଥ (ବେଲୁନ ଭିତର ବାୟୁ) 

[Image of solid liquid gas examples]
"
        }
      ]
    },
    {
      "id": 10,
      "name": "କାର୍ଯ୍ୟ ୬",
      "questions": [
        {
          "q": "ଆସ ସେଗୁଡ଼ିକୁ ଅନ୍ୟ ଉପାୟରେ ଶ୍ରେଣୀଭୁକ୍ତ କରିବା ।",
          "a": "-ଟ୍ରେ (କଠିନ ପଦାର୍ଥ): ପଥର, ବରଫ, ଚାମଚ, ବ୍ୟାଗ । (ନିଜ ମନରୁ): ବହି, କଲମ, ଚକ ।\n- ବୋତଲ (ତରଳ ପଦାର୍ଥ): କାଳି, ମହୁ, ପାଣି, ଯୁସ୍ (Juice) । (ନିଜ ମନରୁ): କ୍ଷୀର, ତେଲ, ପେଟ୍ରୋଲ ।\n- ବେଲୁନ୍ (ଗ୍ୟାସୀୟ ପଦାର୍ଥ): ବାଷ୍ପ । (ନିଜ ମନରୁ): ଧୂଆଁ, ଅମ୍ଳଜାନ, ପବନ ।"
        }
      ]
    },
    {
      "id": 11,
      "name": "ପ୍ରାକୃତିକ-କୃତ୍ରିମ",
      "questions": [
        {
          "q": "ପ୍ରତ୍ୟେକରୁ ପାଞ୍ଚଟି ବସ୍ତୁର ନାମ ଲେଖ:-",
          "a": "- ପ୍ରାକୃତିକ (ପ୍ରକୃତିରୁ ମିଳେ): ଗଛ, ପାଣି, ପଥର, ମାଟି, ଫଳ ।\n-କୃତ୍ରିମ (ମଣିଷ ତିଆରି): କଲମ, ବହି, ସାଇକେଲ, ଘର, ଖେଳନା ।"
        },
        {
          "q": "ଆସ ଖୋଜିବା: - ତୁମେ ଅନୁମାନ କରିପାରିବ ଯେ ବର୍ଷର କେଉଁ ସମୟରେ ଖୁସି ଏହି ଚିତ୍ର (ଫଳଭର୍ତ୍ତି ଆମ୍ବ ଗଛ) ଆଙ୍କିଥିଲା ? ଏହା ଜାନୁଆରୀ ପାଖାପାଖି କିମ୍ବା ମଇ ମାସ ବେଳକୁ ହୋଇପାରେ କି ?",
          "a": "ଉତ୍ତର: ଖୁସି ଏହି ଚିତ୍ର 'ମଇ ମାସ' (ଖରାଦିନ) ବେଳକୁ ଆଙ୍କିଥିବ, କାରଣ ସେହି ସମୟରେ ଆମ୍ବ ପାଚେ ।"
        }
      ]
    },
    {
      "id": 12,
      "name": "ଆସ ଚିନ୍ତା କରିବା",
      "questions": [
        {
          "q": "୧. ଲେଖ - ସାଧାରଣତଃ ଆମ ଚାରିପାଖରେ ଦେଖାଯାଉଥିବା ତିନୋଟି ପଦାର୍ଥର ନାମ ଲେଖ ।",
          "a": "ଉତ୍ତର: କାଠ, ଲୁହା, ପ୍ଲାଷ୍ଟିକ ।"
        },
        {
          "q": "୨. ଆଲୋଚନା କର - ମନେକର ତୁମେ ଏକ ଚକଚକିଆ ତାମତ ପାଇଲ । ତୁମେ କେମିତି ଜାଣିବ ତାହା କେଉଁଥିରେ ତିଆରି ?",
          "a": "ଉତ୍ତର: ମୁଁ ସେଥିରେ ଆଙ୍ଗୁଠି ମାରି ଶବ୍ଦ ଶୁଣିବି । ଯଦି 'ଟିଙ୍ଗ୍ ଟିଙ୍ଗ୍' ଶବ୍ଦ ହେବ ତେବେ ତାହା ଧାତୁ (ଷ୍ଟିଲ୍) ରେ ତିଆରି, ଯଦି 'ଠକ୍ ଠକ୍' ହେବ ତେବେ ପ୍ଲାଷ୍ଟିକ କିମ୍ବା ଅନ୍ୟ କିଛି ହୋଇପାରେ ।"
        },
        {
          "q": "୩. ଚିତ୍ର ଅଙ୍କନ କର - ତିନୋଟି ପ୍ରାକୃତିକ ଏବଂ ତିନୋଟି କୃତ୍ରିମ ବସ୍ତୁର ଚିତ୍ର ଅଙ୍କନ କର ।",
          "a": "ପ୍ରାକୃତିକ: ଫୁଲ, ପାହାଡ଼, ସୂର୍ଯ୍ୟ ।\nକୃତ୍ରିମ: ବଲ୍, ଗ୍ଲାସ୍, ପେନ୍‌ସିଲ୍ ।"
        },
        {
          "q": "୪. ସ୍ତମ୍ଭ ଯୋଡ଼",
          "a": "ସ୍ୱଚ୍ଛ -> ଚଷମାରେ ବ୍ୟବହୃତ କାଚ\nଆଂଶିକ ସ୍ୱଚ୍ଛ -> ପଲିଥିନ ବ୍ୟାଗ\nଅସ୍ୱଚ୍ଛ -> ଷ୍ଟିଲ ପ୍ଲେଟ୍"
        }
      ]
    }
  ]
}
