{
  "title": "ପାଠ ୬: ମିଳିମିଶି ବଞ୍ଚିବା",
  "sections": [
    {
      "id": 1,
      "name": "ଆସ କଥା ହେବା",
      "questions": [
        {
          "q": "ତୁମ ଘରେ ଏମାନଙ୍କ ମଧ୍ୟରୁ କୌଣସି ପଶୁ, ପକ୍ଷୀ, କୀଟପତଙ୍ଗ ଏବଂ ଗଛ ଅଛି କି ?",
          "a": "ଉତ୍ତର: ହଁ, ମୋ ଘରେ ଗୋଟିଏ କୁକୁର, ଗୋଟିଏ ବିଲେଇ ଏବଂ ବାଡ଼ିରେ ଆମ୍ବ ଗଛ ଓ ତୁଳସୀ ଗଛ ଅଛି ।"
        },
        {
          "q": "ତୁମେ ଏବଂ ତୁମ ପରିବାର ସେମାନଙ୍କର ଯତ୍ନ ନେଉଛନ୍ତି କି ?",
          "a": "ଉତ୍ତର: ହଁ, ଆମେ ସେମାନଙ୍କୁ ସମୟରେ ଖାଇବାକୁ ଦେଉ ଏବଂ ଗଛରେ ପାଣି ଦେଉ । ସେମାନଙ୍କର ବହୁତ ଯତ୍ନ ନେଉ ।"
        }
      ]
    },
    {
      "id": 2,
      "name": "ଆସ ଖୋଜିବା",
      "questions": [
        {
          "q": "ତୁମେ ପୃଷ୍ଠା ୨୨ର ଚିତ୍ରରେ ଦର୍ଶାଯାଇଥିବା କୌଣସି ପଶୁ, ପକ୍ଷୀ ଏବଂ କୀଟପତଙ୍ଗକୁ ଦେଖିଛ କି ?",
          "a": "ଉତ୍ତର: ହଁ, ମୁଁ ସେଥିମଧ୍ୟରୁ ବିଲେଇ, ଛେଳି, ପ୍ରଜାପତି ଏବଂ ପକ୍ଷୀ ଦେଖିଛି ।"
        },
        {
          "q": "ସେମାନଙ୍କ ନାମ ଜାଣିବାକୁ ଚେଷ୍ଟା କର ଏବଂ ନିମ୍ନରେ ଦିଆଯାଇଥିବା ସାରଣୀରେ ଲେଖ । ତୁମ ପାଇଁ ଗୋଟିଏ ଉଦାହରଣ ଦିଆଯାଇଛି ।",
          "a": "ମାଙ୍କଡ଼ — ଗଛ\nବିଲେଇ — ଘର ଭିତରେ କିମ୍ବା ଛାତ ଉପରେ\nଛେଳି — ପଡ଼ିଆରେ କିମ୍ବା ଗୁହାଳରେ\nପ୍ରଜାପତି — ଫୁଲ ବଗିଚାରେ\nଗେଣ୍ଡା — ଓଦା ମାଟିରେ କିମ୍ବା ପାଣିରେ"
        },
        {
          "q": "ତୁମ ପରିବାରର ବୟସ୍କମାନଙ୍କ ସହିତ ଆଲୋଚନା କର ଯେ ସେମାନେ ଛୋଟ ବେଳେ ଘରେ କେଉଁ ପଶୁ ଏବଂ ଗଛ ରଖୁଥିଲେ । ସେମାନଙ୍କୁ ଏହି ପଶୁ ଏବଂ ଗଛ ବିଷୟରେ କୌଣସି କାହାଣୀ କହିବାକୁ କୁହ ।",
          "a": "ଉତ୍ତର: (ଏହା ଏକ ଆଲୋଚନା । ପିଲାମାନେ ନିଜ ଜେଜେବାପା/ଜେଜେମା’ଙ୍କୁ ପଚାରିବେ । ଉଦାହରଣ: ଜେଜେବାପା କହୁଥିଲେ ତାଙ୍କର ଗୋଟିଏ ଗାଈ ଥିଲା ଯାହାର ନାମ ‘ଲକ୍ଷ୍ମୀ’ ଥିଲା ।)"
        }
      ]
    },
    {
      "id": 3,
      "name": "ଆସ କଥା ହେବା (ଘରକୁ ଆସୁଥିବା ଜୀବ)",
      "questions": [
        {
          "q": "ତୁମ ଘରକୁ ବେଳେବେଳେ କେଉଁ ପଶୁ, ପକ୍ଷୀ ଏବଂ କୀଟପତଙ୍ଗମାନେ ଚାଲି ଆସନ୍ତି ?",
          "a": "ଉତ୍ତର: ଆମ ଘରକୁ ବେଳେବେଳେ ବୁଲା କୁକୁର, ଚଢ଼େଇ (ଘରଚଟିଆ), ପିମ୍ପୁଡ଼ି ଏବଂ ମଶା ଚାଲି ଆସନ୍ତି । "
        },
        {
          "q": "ସେମାନେ ତୁମ ଘରକୁ କାହିଁକି ଆସିଥାନ୍ତି ?",
          "a": "ଉତ୍ତର: ସେମାନେ ଖାଦ୍ୟ ଖୋଜି ଖୋଜି କିମ୍ବା ଆଶ୍ରୟ ନେବା ପାଇଁ ଆମ ଘରକୁ ଆସିଥାନ୍ତି ।"
        },
        {
          "q": "ତୁମ ଘରେ ସେମାନଙ୍କ ଉପସ୍ଥିତି ତୁମକୁ କିପରି ଲାଗେ ?",
          "a": "ଉତ୍ତର: ପକ୍ଷୀ ଏବଂ କୁକୁର ଆସିଲେ ମୋତେ ଖୁସି ଲାଗେ, କିନ୍ତୁ ମଶା ଓ ମାଛି ଆସିଲେ ବିରକ୍ତ ଲାଗେ ।"
        },
        {
          "q": "ସେମାନଙ୍କ ମଧ୍ୟରୁ ତୁମେ କାହାକୁ ପସନ୍ଦ କର ?",
          "a": "ଉତ୍ତର: ମୁଁ ପକ୍ଷୀ ଏବଂ କୁକୁରକୁ ପସନ୍ଦ କରେ ।"
        },
        {
          "q": "ଯେତେବେଳେ ତୁମେ ସେମାନଙ୍କୁ ପସନ୍ଦ କର ନାହିଁ ସେତେବେଳେ ତୁମେ କ’ଣ କର ?",
          "a": "ଉତ୍ତର: ମଶା କିମ୍ବା ମାଛି ଆସିଲେ ମୁଁ ସେମାନଙ୍କୁ ଘଉଡ଼ାଇ ଦିଏ କିମ୍ବା କବାଟ ବନ୍ଦ କରିଦିଏ ।"
        }
      ]
    },
    {
      "id": 4,
      "name": "ଆସ କଥା ହେବା (ପାରସ୍ପରିକ ନିର୍ଭରଶୀଳତା)",
      "questions": [
        {
          "q": "ଆମେ କିପରି ଉଦ୍ଭିଦ ଏବଂ ପ୍ରାଣୀ ଉପରେ ନିର୍ଭରଶୀଳ ?",
          "a": "ଉତ୍ତର: ଆମେ ଖାଦ୍ୟ (ଫଳ, ପନିପରିବା, କ୍ଷୀର) ପାଇଁ ଏବଂ ଅମ୍ଳଜାନ ପାଇଁ ଉଦ୍ଭିଦ ଓ ପ୍ରାଣୀ ଉପରେ ନିର୍ଭର କରୁ ।"
        },
        {
          "q": "ଉଦ୍ଭିଦ, ପ୍ରାଣୀମାନଙ୍କୁ କିପରି ସାହାଯ୍ୟ କରେ ?",
          "a": "ଉତ୍ତର: ଉଦ୍ଭିଦ ପ୍ରାଣୀମାନଙ୍କୁ ଖାଦ୍ୟ ଦିଏ, ରହିବା ପାଇଁ ଛାଇ ଓ ବସା (ଘର) ଯୋଗାଏ ଏବଂ ନିଶ୍ୱାସ ନେବାକୁ ଅମ୍ଳଜାନ ଦିଏ । "
        },
        {
          "q": "ପ୍ରାଣୀମାନେ ଉଦ୍ଭିଦକୁ କିପରି ସାହାଯ୍ୟ କରନ୍ତି ?",
          "a": "ଉତ୍ତର: ପ୍ରାଣୀମାନେ ଗଛର ମଞ୍ଜିକୁ ବିଭିନ୍ନ ଜାଗାରେ ପକାଇ ନୂଆ ଗଛ ଉଠିବାରେ ସାହାଯ୍ୟ କରନ୍ତି । ସେମାନଙ୍କ ଗୋବର ଗଛ ପାଇଁ ସାର ହୁଏ ।"
        },
        {
          "q": "ତୁମ ଆଖପାଖରେ ଥିବା ଉଦ୍ଭିଦ ଏବଂ ପ୍ରାଣୀମାନଙ୍କର ତୁମେ କିପରି ଯତ୍ନ ନେବ ?",
          "a": "ଉତ୍ତର: ମୁଁ ଗଛରେ ପାଣି ଦେବି, ଗଛ କାଟିବି ନାହିଁ ଏବଂ ପ୍ରାଣୀମାନଙ୍କୁ ମାରିବି ନାହିଁ କିମ୍ବା କଷ୍ଟ ଦେବି ନାହିଁ ।"
        },
        {
          "q": "ପଶୁ, ପକ୍ଷୀ ଓ ଉଦ୍ଭିଦ ଆମ ଉପରେ କିପରି ନିର୍ଭରଶୀଳ ?",
          "a": "ଉତ୍ତର: ସେମାନେ ପାଣି ପାଇଁ, ସୁରକ୍ଷା ପାଇଁ ଏବଂ ଖାଦ୍ୟ ପାଇଁ ଆମ ଉପରେ ନିର୍ଭର କରନ୍ତି । ଆମେ ଗଛ ଲଗାଇଲେ ଏବଂ ପଶୁଙ୍କ ଯତ୍ନ ନେଲେ ସେମାନେ ବଞ୍ଚିବେ ।"
        }
      ]
    },
    {
      "id": 5,
      "name": "କାର୍ଯ୍ୟ ୧ (ଆସ ଲେଖିବା)",
      "questions": [
        {
          "q": "ତୁମେ ଚୟନ କରିଥିବା ପଶୁ କିମ୍ବା ପକ୍ଷୀର ନାମ ଏବଂ ତା’ ବିଷୟରେ ବର୍ଣ୍ଣନା କର ।",
          "a": "ଉତ୍ତର: ମୁଁ 'ଶୁଆ'କୁ ପସନ୍ଦ କରେ । ଏହାର ରଙ୍ଗ ସବୁଜ ଏବଂ ଥଣ୍ଟ ନାଲି । ଦେଖିବାକୁ ବହୁତ ସୁନ୍ଦର । "
        },
        {
          "q": "ତୁମେ ତାକୁ ପ୍ରଥମେ କେବେ ଏବଂ କେଉଁଠାରେ ଦେଖିଥିଲ ?",
          "a": "ଉତ୍ତର: ମୁଁ ତାକୁ ଆମ ବଗିଚାର ପିଜୁଳି ଗଛରେ ଦେଖିଥିଲି ।"
        },
        {
          "q": "ଏହା ସେଠାରେ ଏକୁଟିଆ ଥିଲା ନା ତା’ର ସାଙ୍ଗମାନଙ୍କ ସହ ଥିଲା ?",
          "a": "ଉତ୍ତର: ସେଠାରେ ଦୁଇଟି ଶୁଆ ଏକାଠି ଥିଲେ ।"
        },
        {
          "q": "ଏହାର ଗତିବିଧି ବର୍ଣ୍ଣନା କର ।",
          "a": "ଉତ୍ତର: ସେ ଡାଳରୁ ଡାଳକୁ ଡେଉଁଥିଲା ଏବଂ 'ଫର୍' କରି ଉଡ଼ି ଯାଉଥିଲା ।"
        },
        {
          "q": "ଏହା କିପରି ଶବ୍ଦ କରୁଥିଲା ?",
          "a": "ଉତ୍ତର: ଏହା 'କିଁ କିଁ' ବା 'ଟେଁ ଟେଁ' ଶବ୍ଦ କରୁଥିଲା ।"
        },
        {
          "q": "ଏହାକୁ ଖାଉଥିବାର, ଶୋଉଥିବାର, ସାଙ୍ଗମାନଙ୍କ ସହ କଥାବାର୍ତ୍ତା କରୁଥିବାର କିମ୍ବା ବେଳେବେଳେ ଝଗଡ଼ା କରୁଥିବାର ତୁମେ ଦେଖିଛ କି ?",
          "a": "ଉତ୍ତର: ହଁ, ମୁଁ ତାକୁ ପିଜୁଳି ଖାଉଥିବାର ଦେଖିଛି ।"
        },
        {
          "q": "ତୁମେ ଆଶ୍ଚର୍ଯ୍ୟ ହେବା ଭଳି କିମ୍ବା ତୁମକୁ ହସାଇଲା ଭଳି ସେ କିଛି କାର୍ଯ୍ୟ କରିଛି କି ?",
          "a": "ଉତ୍ତର: ଥରେ ସେ ଗୋଡ଼ ଖସି ଓଲଟା ଝୁଲି ପଡ଼ିଥିଲା, ତାହା ଦେଖି ମୋତେ ହସ ଲାଗିଲା ।"
        },
        {
          "q": "ତୁମର ଏହି ଅନୁଭୂତିକୁ ତୁମ ସହପାଠୀଙ୍କ ସହ ଆଲୋଚନା କର ।",
          "a": "ଉତ୍ତର: (ଶ୍ରେଣୀରେ ସାଙ୍ଗମାନଙ୍କୁ କହିବ)"
        }
      ]
    },
    {
      "id": 6,
      "name": "କାର୍ଯ୍ୟ ୨ (ପିମ୍ପୁଡ଼ି ଓ ଖାଦ୍ୟ)",
      "questions": [
        {
          "q": "ଖାଦ୍ୟ ପାଇଁ କେଉଁମାନେ ଆସିବେ ?",
          "a": "ଉତ୍ତର: ପିମ୍ପୁଡ଼ି, ମାଛି ଏବଂ ବେଳେବେଳେ ପକ୍ଷୀମାନେ ଆସିପାରନ୍ତି ।"
        },
        {
          "q": "ସେମାନଙ୍କର ପ୍ରିୟ ଖାଦ୍ୟ କେଉଁଟି ହେବ ?",
          "a": "ଉତ୍ତର: ଚିନି ବା ମିଠା ଜିନିଷ ସେମାନଙ୍କର ପ୍ରିୟ ହେବ ।"
        },
        {
          "q": "ତୁମେ ରଖିଥିବା ଖାଦ୍ୟ ପାଇଁ ପିମ୍ପୁଡ଼ି ଆସିବେ କି ?",
          "a": "ଉତ୍ତର: ହଁ, ନିଶ୍ଚୟ ଆସିବେ ।"
        },
        {
          "q": "ସେମାନେ କେଉଁଠୁ ଆସିବେ ?",
          "a": "ଉତ୍ତର: ସେମାନେ ମାଟି ତଳ ଗାତରୁ କିମ୍ବା କାନ୍ଥ କଣରୁ ଆସିବେ ।"
        },
        {
          "q": "ସବୁ ପିମ୍ପୁଡ଼ି ଦେଖିବାକୁ ଏକାଭଳି କି ?",
          "a": "ଉତ୍ତର: ନା, କିଛି ପିମ୍ପୁଡ଼ି ବଡ଼ କଳା ରଙ୍ଗର ଏବଂ କିଛି ଛୋଟ ନାଲି ରଙ୍ଗର ହୋଇଥାନ୍ତି । 

[Image of black ant vs red ant]
"
        },
        {
          "q": "ସେମାନେ ପ୍ରଥମେ କେଉଁ ଖାଦ୍ୟ ସାମଗ୍ରୀ ପାଖକୁ ଯିବେ ?",
          "a": "ଉତ୍ତର: ସେମାନେ ପ୍ରଥମେ ଚିନି ବା ମିଠା ପାଖକୁ ଯିବେ ।"
        },
        {
          "q": "କେତେ ପିମ୍ପୁଡ଼ି ଖାଦ୍ୟ ପାଇଁ ଆସିବେ ବୋଲି ଭାବୁଛ ?",
          "a": "ଉତ୍ତର: ପ୍ରଥମେ ଗୋଟିଏ କିମ୍ବା ଦୁଇଟି, ତା’ପରେ ପୁରା ଧାଡ଼ି ବାନ୍ଧି ଅନେକ ପିମ୍ପୁଡ଼ି ଆସିବେ ।"
        },
        {
          "q": "ସେମାନେ ଏହି ଖାଦ୍ୟକୁ କ’ଣ କରିବେ ବୋଲି ଭାବୁଛ?",
          "a": "ଉତ୍ତର: ସେମାନେ ଖାଦ୍ୟକୁ ପାଟିରେ ଧରି ନିଜ ବସା (ଗାତ) କୁ ନେଇଯିବେ ।"
        }
      ]
    },
    {
      "id": 7,
      "name": "କାର୍ଯ୍ୟ ୩ (ଅଭିନୟ)",
      "questions": [
        {
          "q": "ଅନୁମାନ କର ମୁଁ କିଏ? (ଏହା ଏକ ଅଭିନୟ ଖେଳ । ତୁମେ ସାଙ୍ଗମାନଙ୍କ ସହ ମିଶି ପଶୁପକ୍ଷୀଙ୍କ ଭଳି ଅଭିନୟ କରିବ ।)",
          "a": "ଉଦାହରଣ: କୁନୁ କାନରେ 'ବେଙ୍ଗ' କହିଲା । କୁନୁ ବେଙ୍ଗ ଭଳି ଡେଇଁବ ।"
        }
      ]
    },
    {
      "id": 8,
      "name": "ଆସ ଚିନ୍ତା କରିବା (ଆଲୋଚନା କର)",
      "questions": [
        {
          "q": "କ. ଆମେ କିପରି ଉଦ୍ଭିଦ ଏବଂ ପ୍ରାଣୀ ଉପରେ ନିର୍ଭରଶୀଳ ?",
          "a": "ଉତ୍ତର: ଆମେ ବଞ୍ଚିବା ପାଇଁ ଖାଦ୍ୟ (ଚାଉଳ, ଡାଲି, ପରିବା) ଉଦ୍ଭିଦରୁ ପାଉ ଏବଂ କ୍ଷୀର, ଅଣ୍ଡା ପ୍ରାଣୀମାନଙ୍କଠାରୁ ପାଉ । ଘର ତିଆରି ପାଇଁ କାଠ ଏବଂ ପିନ୍ଧିବା ପାଇଁ ସୂତା ମଧ୍ୟ ଗଛରୁ ମିଳେ ।"
        },
        {
          "q": "ଖ. ଆମ ପରିବେଶରେ ଥିବା ବିଭିନ୍ନ ଉଦ୍ଭିଦ ଏବଂ ପ୍ରାଣୀମାନଙ୍କର ଆମେ କିପରି ଯତ୍ନ ନେବା ଉଚିତ ?",
          "a": "ଉତ୍ତର: ଆମେ ଗଛରେ ନିୟମିତ ପାଣି ଦେବା ଉଚିତ । ପଶୁପକ୍ଷୀଙ୍କୁ ଖାଇବାକୁ ଦେବା ଏବଂ ସେମାନଙ୍କୁ ଆଘାତ ନଦେବା ଉଚିତ ।"
        },
        {
          "q": "ଗ. ଉଦ୍ଭିଦ ଏବଂ ପ୍ରାଣୀମାନେ କିପରି ଆମ ଉପରେ ନିର୍ଭର କରନ୍ତି ?",
          "a": "ଉତ୍ତର: ସେମାନେ ସୁରକ୍ଷା ଏବଂ ଖାଦ୍ୟ ପାଣି ପାଇଁ ମଣିଷ ଉପରେ ଭରସା କରନ୍ତି ।"
        },
        {
          "q": "ଲେଖ (ଶୂନ୍ୟସ୍ଥାନ ପୂରଣ)",
          "a": "**କ. ମୁଁ ** ପ୍ରଜାପତି ** ଦେଖିବାକୁ ପସନ୍ଦ କରେ କାରଣ ** ଏହା ରଙ୍ଗବେରଙ୍ଗର ଏବଂ ସୁନ୍ଦର ଦେଖାଯାଏ ।\n**ଖ. ** ମାଙ୍କଡ଼ ** ମୋତେ ହସାଇଦିଏ କାରଣ ** ସେ ଏପଟ ସେପଟ ଡିଆଁମାରେ ଏବଂ ମଜାଳିଆ ମୁହଁ କରେ ।\n**ଗ. ମୋର ବନ୍ଧୁ ** ରାଜୁ ** କୁକୁରକୁ ** ପସନ୍ଦ କରେ କାରଣ ** କୁକୁର ଆମ ଘର ଜଗେ ଏବଂ ବିଶ୍ୱସ୍ତ ଅଟେ ।\n**ଘ. ମୁଁ ** ଗାଈ ** ର ଯତ୍ନ ନେବାକୁ ଚାହେଁ କାରଣ ** ସେ ଆମକୁ କ୍ଷୀର ଦିଏ ଏବଂ ବହୁତ ଶାନ୍ତ ସ୍ୱଭାବର ।\nଙ. ଉପରେ ଲେଖାଥିବା ପଶୁ, ପକ୍ଷୀ, କୀଟପତଙ୍ଗ ଓ ଉଦ୍ଭିଦମାନଙ୍କ ମଧ୍ୟରୁ କେଉଁଟି ତୁମର ପ୍ରିୟ ? ଉତ୍ତର: ମୋର ପ୍ରିୟ ହେଉଛି କୁକୁର ।\nଚ. ତୁମେ ଏହାକୁ କାହିଁକି ପସନ୍ଦ କର ? ଉତ୍ତର: କାରଣ ସେ ମୋ ସହିତ ଖେଳେ ଏବଂ ମୋ କଥା ମାନେ ।\nଛ. ତୁମେ ଦେଖିଥିବା କିମ୍ବା ଶୁଣିଥିବା ସମସ୍ତ ପଶୁ, ପକ୍ଷୀ, କୀଟପତଙ୍ଗଙ୍କ ନାମକୁ ଛୋଟରୁ ବଡ଼ କ୍ରମେ ସଜାଇ ଲେଖ । ଉତ୍ତର: ପିମ୍ପୁଡ଼ି < ମାଛି < ପ୍ରଜାପତି < ଚଢ଼େଇ < ବିଲେଇ < କୁକୁର < ଛେଳି < ଗାଈ < ହାତୀ ।"
        }
      ]
    },
    {
      "id": 9,
      "name": "ଆସ ଚିତ୍ର କରିବା",
      "questions": [
        {
          "q": "ପଶୁ, ପକ୍ଷୀ ଏବଂ କୀଟପତଙ୍ଗମାନଙ୍କର ନାମ ଲେଖି ଚିତ୍ର ଅଙ୍କନ କର, ଯାହାର:",
          "a": "କ. ଦୁଇଟି ଗୋଡ଼: ଉତ୍ତର: ପାରା, କୁକୁଡ଼ା, ମଣିଷ । (ଚିତ୍ର ଆଙ୍କିବ)\nଖ. ଚାରୋଟି ଗୋଡ଼: ଉତ୍ତର: ଗାଈ, କୁକୁର, ବିଲେଇ । (ଚିତ୍ର ଆଙ୍କିବ)\nଗ. ଛଅଟି ଗୋଡ଼: ଉତ୍ତର: ପିମ୍ପୁଡ଼ି, ମଶା, ମାଛି । (ଚିତ୍ର ଆଙ୍କିବ)\nଘ. ଆଠଟି ଗୋଡ଼: ଉତ୍ତର: ବୁଢ଼ିଆଣୀ । (ଚିତ୍ର ଆଙ୍କିବ)"
        }
      ]
    },
    {
      "id": 10,
      "name": "ତୁମେ ଜାଣ କି ? (ଚିଲିକା ହ୍ରଦ)",
      "questions": [
        {
          "q": "ଉପରୋକ୍ତ ଘଟଣାର ଏକ ଶୀର୍ଷକ ତୁମେ ଦେବାକୁ ଚାହୁଁଛ କି ?",
          "a": "ଉତ୍ତର: ହଁ, ଶୀର୍ଷକ ହେବ - \"ଚିଲିକା ଓ ବିଦେଶୀ ପକ୍ଷୀ\" ।"
        },
        {
          "q": "ଶୀତଋତୁରେ ବିଦେଶୀ ପକ୍ଷୀମାନେ କାହିଁକି ଚିଲିକାକୁ ଆସିଥାନ୍ତି ?",
          "a": "ଉତ୍ତର: ଶୀତଦିନେ ନିଜ ଦେଶରେ ପ୍ରବଳ ଥଣ୍ଡା ହେତୁ ସେମାନେ ଖାଦ୍ୟ ଓ ଆଶ୍ରୟ ପାଇଁ ହଜାର ହଜାର କିଲୋମିଟର ଉଡ଼ି ଚିଲିକାକୁ ଆସିଥାନ୍ତି । "
        }
      ]
    }
  ]
}
