{
  "title": "ପାଠ ୧: ପରିବାର ଏବଂ ବନ୍ଧୁବାନ୍ଧବ",
  "sections": [
    {
      "id": 1,
      "name": "ଆସ କଥା ହେବା",
      "questions": [
        {
          "q": "ସ୍ନେହାର ପରିବାରରେ କେଉଁମାନେ ଅଛନ୍ତି ?",
          "a": "ଉତ୍ତର: ସ୍ନେହାର ପରିବାରରେ ତା’ର ଜେଜେବାପା, ଜେଜେମା’, ବାପା, ମା’, ସାନ ଭାଇ ସୁରଜ ଏବଂ ତାଙ୍କର ପୋଷା କୁକୁର 'ଟମି' ଅଛନ୍ତି ।"
        },
        {
          "q": "ଝିପିଝିପି ବର୍ଷା ହେଉଥିଲେ ତୁମକୁ କ’ଣ କରିବାକୁ ଭଲ ଲାଗେ ?",
          "a": "ଉତ୍ତର: ଝିପିଝିପି ବର୍ଷା ହେଉଥିଲେ ମୋତେ କାଗଜ ଡଙ୍ଗା ଭସାଇବାକୁ ଏବଂ ଘରେ ବସି ଲୁଡୁ ଖେଳିବାକୁ ଭଲ ଲାଗେ ।"
        },
        {
          "q": "ବର୍ଷା ହେଲେ ତୁମ ପରିବାର ସଦସ୍ୟମାନେ କ’ଣ କରନ୍ତି ?",
          "a": "ଉତ୍ତର: ବର୍ଷା ହେଲେ ଆମ ପରିବାରର ସମସ୍ତେ ଏକାଠି ବସି ଗପସପ କରନ୍ତି ଏବଂ ଗରମ ଗରମ ପକୁଡ଼ି ଖାଆନ୍ତି ।"
        },
        {
          "q": "ବର୍ଷାକୁ ନେଇ ଗୋଟିଏ ଗାଥ କିମ୍ବା ଛୋଟ ଗପଟିଏ କୁହ ।",
          "a": "ଉତ୍ତର: \"ବର୍ଷା ଆସେ ଝିପି ଝିପି, କାଗଜ ଡଙ୍ଗା ଦେଲି ମୁଁ ଛାଡ଼ି । ବେଙ୍ଗୁଲି ନାନୀ ପାଣିର ନାଚେ, ଖୁସିରେ ଟିଏଁ ଟାଏଁ ଡାକେ ।\""
        }
      ]
    },
    {
      "id": 2,
      "name": "ଆସ ଲେଖିବା",
      "questions": [
        {
          "q": "ନିମ୍ନରେ ଥିବା ସାରଣୀରେ ତୁମ ପରିବାର ସଦସ୍ୟଙ୍କ ନାମ ଲେଖ ।",
          "a": "ଉର୍ମିଳା — ମା’ଙ୍କ ଭଉଣୀ — ମାଉସୀ\nରମେଶ — ବାପାଙ୍କ ସାନ ଭାଇ — କାକା\nସୀତା — ବାପାଙ୍କ ମା’ — ଜେଜେମା’\nହରିହର — ବାପାଙ୍କ ବାପା — ଜେଜେବାପା\nରାଜୁ — ମାମୁଙ୍କ ପୁଅ — ଭାଇ"
        }
      ]
    },
    {
      "id": 3,
      "name": "ଆସ ଖୋଜିବା",
      "questions": [
        {
          "q": "ତୁମେ ଜାଣ କି - ତୁମ ଜେଜେବାପା ଛୋଟ ଥିବା ବେଳେ କେଉଁ ସବୁ ଖେଳ ଖେଳୁଥିଲେ ?",
          "a": "ଉତ୍ତର: ମୋ ଜେଜେବାପା ଛୋଟ ଥିବା ବେଳେ ଗୁଲିଦଣ୍ଡା, ବାଗୁଡ଼ି, କବାଡ଼ି ଏବଂ ଲୁଚକାଳି ଭଳି ଖେଳ ଖେଳୁଥିଲେ ।"
        }
      ]
    },
    {
      "id": 4,
      "name": "ଆସ କଥା ହେବା",
      "questions": [
        {
          "q": "ତୁମେ ତୁମ ପରିବାରର ବୟସ୍କ ଏବଂ ଅନ୍ୟ ସଦସ୍ୟଙ୍କ ସହିତ କେଉଁ ଖେଳ ଖେଳିବାକୁ ପସନ୍ଦ କର ?",
          "a": "ଉତ୍ତର: ମୁଁ ମୋ ପରିବାରର ସଦସ୍ୟଙ୍କ ସହିତ ଲୁଡୁ, କ୍ୟାରମ୍ ଏବଂ ଲୁଚକାଳି ଖେଳିବାକୁ ପସନ୍ଦ କରେ ।"
        },
        {
          "q": "କେଉଁ କେଉଁ ପଶୁ ତୁମ ଘରକୁ କିମ୍ବା ତୁମ ସାହିକୁ ଆସନ୍ତି ?",
          "a": "ଉତ୍ତର: ଗାଈ, କୁକୁର, ବିଲେଇ ଏବଂ ବେଳେବେଳେ ମାଙ୍କଡ଼ ଆମ ସାହିକୁ ଆସନ୍ତି ।"
        },
        {
          "q": "ତୁମେ କେବେ ତୁମ ଘର ପାଖକୁ ଆସିଥିବା ପଶୁପକ୍ଷୀମାନଙ୍କୁ ଖାଇବାକୁ ଦେଇଛ କି ? ତୁମ ଅନୁଭୂତି କୁହ ।",
          "a": "ଉତ୍ତର: ହଁ, ମୁଁ ଆମ ଘର ପାଖକୁ ଆସୁଥିବା କୁକୁରକୁ ବିସ୍କୁଟ ଖାଇବାକୁ ଦିଏ । ତାକୁ ଖାଇବାକୁ ଦେଲେ ମୋତେ ବହୁତ ଖୁସି ଲାଗେ ।"
        },
        {
          "q": "ଆମେ ପଶୁପକ୍ଷୀମାନଙ୍କୁ ଚିଡ଼ାଇବା କିମ୍ବା ଆଘାତ ଦେବା ଉଚିତ ନୁହେଁ କାହିଁକି ?",
          "a": "ଉତ୍ତର: କାରଣ ପଶୁପକ୍ଷୀମାନଙ୍କର ମଧ୍ୟ ଜୀବନ ଅଛି । ସେମାନଙ୍କୁ ଆଘାତ ଦେଲେ ସେମାନେ କଷ୍ଟ ପାଆନ୍ତି । ଆମେ ସମସ୍ତଙ୍କୁ ସ୍ନେହ କରିବା ଉଚିତ ।"
        }
      ]
    },
    {
      "id": 5,
      "name": "କାର୍ଯ୍ୟ ୧",
      "questions": [
        {
          "q": "ତୁମ ପରିବାରରେ ଦେଖୁଥିବା କାର୍ଯ୍ୟଗୁଡ଼ିକୁ ଠିକ୍ (✓) ଚିହ୍ନ ଦିଅ ଏବଂ ରଙ୍ଗ କର ।",
          "a": "(ନିମ୍ନରେ ଦିଆଯାଇଥିବା କାମଗୁଡ଼ିକ ସାଧାରଣତଃ ଘରେ ଦେଖାଯାଏ, ତେଣୁ ସେଥିରେ ଠିକ୍ ଚିହ୍ନ ଦିଆଯିବ)\n୧. ଜେଜେମା’ ପିଲାର ମୁଣ୍ଡ କୁଣ୍ଡାଇ ଦେଉଛନ୍ତି - (✓)\n୨. ବାପା ଲୁଗା ସଫା କରି ଶୁଖାଉଛନ୍ତି - (✓)\n୩. ବାପା ପିଲାକୁ ଗାଧୋଇ ଦେଉଛନ୍ତି - (✓)\n୪. ମା’ ପିଲାଙ୍କୁ ଗପ ଶୁଣାଉଛନ୍ତି - (✓)\n୫. ବାପା ରୋଷେଇରେ ସାହାଯ୍ୟ କରୁଛନ୍ତି - (✓)\n୬. ମା’ ପିଲାକୁ ପାଠ ପଢ଼ାଉଛନ୍ତି - (✓)"
        }
      ]
    },
    {
      "id": 6,
      "name": "ଆସ ଚିତ୍ର କରିବା",
      "questions": [
        {
          "q": "ତୁମ ପରିବାରର ସଦସ୍ୟମାନେ ପରସ୍ପରକୁ କିପରି ସାହାଯ୍ୟ କରନ୍ତି, ତାହା ଦେଖାଇବା ପାଇଁ ତୁମେ ଆଉ କିଛି ଚିତ୍ର ଆଙ୍କିପାରିବ ।",
          "a": "ଉତ୍ତର: (ଏଠାରେ ତୁମେ ତୁମ ବାପା ବଜାରରୁ ଜିନିଷ ଆଣିବା କିମ୍ବା ମା’ ଘର ସଫା କରିବା ଭଳି ଚିତ୍ର ଆଙ୍କିପାରିବ)"
        }
      ]
    },
    {
      "id": 7,
      "name": "କାର୍ଯ୍ୟ ୨",
      "questions": [
        {
          "q": "ଗଛ ତଳେ ପଡ଼ିଥିବା କିଛି ପତ୍ର ଓ ଫୁଲକୁ ସଂଗ୍ରହ କରି ଏକ ରଙ୍ଗୋଲି ତିଆରି କର ।",
          "a": "ଉତ୍ତର: (ଏହା ଏକ କାମ, ତୁମେ ଫୁଲ ଓ ପତ୍ର ସଜାଇ ନିଜେ ତିଆରି କରିବ)"
        }
      ]
    },
    {
      "id": 8,
      "name": "ଆସ କଥା ହେବା",
      "questions": [
        {
          "q": "ତୁମେ ତୁମ ପରିବାରକୁ କିପରି ସାହାଯ୍ୟ କର ?",
          "a": "ଉତ୍ତର: ମୁଁ ଘର ସଜାଡ଼ିବାରେ, ପାଣି ବୋତଲ ଭରିବାରେ ଏବଂ ମା’ଙ୍କୁ ଛୋଟ ଛୋଟ କାମରେ ସାହାଯ୍ୟ କରେ ।"
        },
        {
          "q": "ପରିବାରର ବୟସ୍କ ସଦସ୍ୟ (ଯେପରି ଜେଜେବାପା, ଜେଜେମା’) ଏବଂ ଛୋଟ ପିଲା ବେଳେବେଳେ ଅସୁସ୍ଥ ହୋଇପଡ଼ନ୍ତି । ସେତେବେଳେ ସେମାନେ ସ୍ୱତନ୍ତ୍ର ଯତ୍ନ ଓ ସହଯୋଗ ଆବଶ୍ୟକ କରନ୍ତି । ତୁମେ ସେମାନଙ୍କୁ କିପରି ସାହାଯ୍ୟ କର ?",
          "a": "ଉତ୍ତର: ମୁଁ ସେମାନଙ୍କୁ ପାଣି ଓ ଔଷଧ ଆଣିଦିଏ ଏବଂ ସେମାନଙ୍କ ପାଖରେ ବସି ସମୟ ବିତାଏ ।"
        }
      ]
    },
    {
      "id": 9,
      "name": "ଆସ ଲେଖିବା",
      "questions": [
        {
          "q": "ତୁମ ପରିବାରରେ ସବୁଠାରୁ ବୟସ୍କ ବ୍ୟକ୍ତି କିଏ ?",
          "a": "ଉତ୍ତର: ମୋ ଜେଜେବାପା ।"
        },
        {
          "q": "ତୁମ ପରିବାରରେ ସବୁଠାରୁ ସାନ କିଏ ?",
          "a": "ଉତ୍ତର: ମୋ ସାନ ଭାଇ ।"
        },
        {
          "q": "ତୁମ ପରିବାରର କିଏ ସମସ୍ତଙ୍କୁ ଅଧିକାଂଶ ସମୟରେ ସାହାଯ୍ୟ କରନ୍ତି ?",
          "a": "ଉତ୍ତର: ମୋ ମା’ ।"
        },
        {
          "q": "କିଛି ସଦସ୍ୟ ତୁମ ପରିବାରର ହେଲେ ମଧ୍ୟ ତୁମ ସହ ରୁହନ୍ତି ନାହିଁ । ସେମାନେ କିଏ ?",
          "a": "ଉତ୍ତର: ମୋ ପିଉସୀ ଏବଂ ମାମୁ ।"
        },
        {
          "q": "ସେମାନେ କେଉଁଠାରେ ରହନ୍ତି ?",
          "a": "ଉତ୍ତର: ସେମାନେ କଟକରେ ରହନ୍ତି ।"
        },
        {
          "q": "ସେମାନଙ୍କ ସହିତ ତୁମର କେବେ କେବେ ଦେଖାହୁଏ ?",
          "a": "ଉତ୍ତର: ପୂଜା ଛୁଟିରେ କିମ୍ବା କୌଣସି ପର୍ବପର୍ବାଣିରେ ଗାଁକୁ ଗଲେ ସେମାନଙ୍କ ସହ ଦେଖାହୁଏ ।"
        },
        {
          "q": "ଘରେ କିମ୍ବା ତୁମ ଘର ପାଖରେ ତୁମ ସହିତ ଖେଳୁଥିବା ସାଙ୍ଗମାନଙ୍କ ନାମ ଲେଖ ।",
          "a": "ଉତ୍ତର: ରାଜୁ, ମିନା, ପିଙ୍କି ଏବଂ ଗୁଡୁ ।"
        }
      ]
    },
    {
      "id": 10,
      "name": "କାର୍ଯ୍ୟ ୩",
      "questions": [
        {
          "q": "ନିମ୍ନରେ ଥିବା ଚିତ୍ରଗୁଡ଼ିକୁ ଦେଖ ଏବଂ ପରିବାରର ସମସ୍ତ ସଦସ୍ୟଙ୍କ ସହ ସ୍ନେହାର ସମ୍ପର୍କକୁ ଲେଖ ।",
          "a": "(ଚିତ୍ର ଅନୁଯାୟୀ ଉତ୍ତର) ଜେଜେବାପା, ଜେଜେମା’, ବାପା, ମା’, ଭାଇ"
        }
      ]
    },
    {
      "id": 11,
      "name": "କାର୍ଯ୍ୟ ୪",
      "questions": [
        {
          "q": "ତୁମ ପରିବାରର ସଦସ୍ୟମାନଙ୍କର ଏକ ଚିତ୍ର ଅଙ୍କନ କର ଏବଂ ସେମାନଙ୍କ ସହିତ ତୁମ ସମ୍ପର୍କ ଲେଖ ।",
          "a": "ଉତ୍ତର: (ଏଠାରେ ତୁମେ ତୁମ ପରିବାରର ସମସ୍ତଙ୍କ ଚିତ୍ର ଆଙ୍କିବ ଏବଂ ତଳେ ବାପା, ମା’, ଜେଜେବାପା ଇତ୍ୟାଦି ଲେଖିବ)"
        }
      ]
    },
    {
      "id": 12,
      "name": "ଆସ ଲେଖିବା",
      "questions": [
        {
          "q": "ତୁମ ଘରକୁ ଆସୁଥିବା ସମ୍ପର୍କୀୟମାନଙ୍କ ନାମ ଲେଖ । ତୁମ ସହିତ ସେମାନଙ୍କ ସମ୍ପର୍କ କ’ଣ ?",
          "a": "ସୁରେଶ — ମା’ଙ୍କ ଭାଇ — ମାମୁ\nରମା — ମା’ଙ୍କ ଭାଉଜ — ମାଇଁ\nଗୀତା — ବାପାଙ୍କ ଭଉଣୀ — ପିଉସୀ"
        }
      ]
    },
    {
      "id": 13,
      "name": "ଆସ ଖୋଜିବା",
      "questions": [
        {
          "q": "ତୁମ ପରିବାରରେ କିଏ କେଉଁ କାମ କରନ୍ତି ?",
          "a": "ଉତ୍ତର: ମୋ ପରିବାରରେ ବାପା ଅଫିସ ଯାଆନ୍ତି ଏବଂ ମା’ ଘର କାମ କରନ୍ତି ।"
        },
        {
          "q": "କାର୍ଯ୍ୟ ଏବଂ ଏହା କିଏ କରନ୍ତି ?",
          "a": "ରୋଷେଇ କରନ୍ତି — ମା’ ଏବଂ ଜେଜେମା’\nଗଛରେ ପାଣି ଦିଅନ୍ତି — ବାପା ଏବଂ ମୁଁ\nଘରର ଜିନିଷ ମରାମତି କରନ୍ତି — ବାପା\nସିଲେଇ କରନ୍ତି — ମା’\nଘର ସଫା କରନ୍ତି — ସମସ୍ତେ ମିଶି କରୁ\nବଜାରରୁ ଜିନିଷ କିଣନ୍ତି — ବାପା ଏବଂ ଜେଜେବାପା"
        }
      ]
    },
    {
      "id": 14,
      "name": "ଆସ ଚିନ୍ତା କରିବା",
      "questions": [
        {
          "q": "୧. ଲେଖ: କ. ପରିବାରର ସଦସ୍ୟମାନେ ପରସ୍ପରକୁ କିପରି ଭଲ ପାଆନ୍ତି ଏବଂ ଯତ୍ନ ନିଅନ୍ତି ?",
          "a": "ଉତ୍ତର: ପରିବାରର ସଦସ୍ୟମାନେ ପରସ୍ପରର କାମରେ ସାହାଯ୍ୟ କରନ୍ତି, କେହି ଅସୁସ୍ଥ ହେଲେ ସେବା କରନ୍ତି ଏବଂ ସମସ୍ତେ ଏକାଠି ଖୁସିରେ ସମୟ ବିତାନ୍ତି ।"
        },
        {
          "q": "ଖ. ତୁମେ ତୁମ ସାଙ୍ଗମାନଙ୍କ ସହିତ କେଉଁ ଖେଳଗୁଡ଼ିକ ଖେଳ ?",
          "a": "ଉତ୍ତର: ମୁଁ ମୋ ସାଙ୍ଗମାନଙ୍କ ସହିତ ଲୁଚକାଳି, ଦୌଡ଼ାଦୌଡ଼ି, କବାଡ଼ି ଏବଂ କ୍ରିକେଟ୍ ଖେଳେ ।"
        },
        {
          "q": "୨. ଚିତ୍ର ଅଙ୍କନ କର: ତୁମେ ତୁମ ପରିବାର ସହିତ ମିଶି ଉପଭୋଗ କରୁଥିବା କିଛି ଖୁସି ସମୟକୁ ଚିତ୍ର ମାଧ୍ୟମରେ ପ୍ରକାଶ କର ।",
          "a": "ଉତ୍ତର: (ତୁମେ ତୁମ ପରିବାର ସହ ପାର୍କରେ ବୁଲୁଥିବାର କିମ୍ବା ଏକାଠି ବସି ଖାଉଥିବାର ଚିତ୍ର ଆଙ୍କିପାରିବ)"
        }
      ]
    },
    {
      "id": 15,
      "name": "ଆସ କଥା ହେବା",
      "questions": [
        {
          "q": "କ. ତୁମ ପରିବାରର ବୟସ୍କମାନଙ୍କଠାରୁ ତୁମେ କ’ଣ ଶିଖିଛ ?",
          "a": "ଉତ୍ତର: ମୁଁ ସେମାନଙ୍କଠାରୁ ଗୁରୁଜନଙ୍କୁ ସମ୍ମାନ ଦେବା, ସତ କହିବା ଏବଂ ଅନ୍ୟକୁ ସାହାଯ୍ୟ କରିବା ଶିଖିଛି ।"
        },
        {
          "q": "ଖ. ଆମ ପରିବାରର ସଦସ୍ୟମାନଙ୍କ ପ୍ରତି ଆମର ଭଲପାଇବା ଏବଂ ଯତ୍ନକୁ କିପରି ପ୍ରଦର୍ଶନ କରିପାରିବା ?",
          "a": "ଉତ୍ତର: ଆମେ ସେମାନଙ୍କ କଥା ମାନି, ଛୋଟ ଛୋଟ କାମରେ ସାହାଯ୍ୟ କରି ଏବଂ ସେମାନଙ୍କ ସହ ସ୍ନେହରେ କଥା ହୋଇ ଆମ ଭଲପାଇବା ଦେଖାଇପାରିବା ।"
        },
        {
          "q": "ଗ. ଆମେ ଆମ ପରିବାରର ସଦସ୍ୟ ବ୍ୟତୀତ ଅନେକଙ୍କର ଯତ୍ନ ମଧ୍ୟ ନେଇଥାଉ । ସେମାନେ କିଏ ? ଆମେ ସେମାନଙ୍କର ଯତ୍ନ କିପରି ନେଇଥାଉ ?",
          "a": "ଉତ୍ତର: ଆମେ ଆମ ସାଙ୍ଗସାଥୀ, ପଡ଼ୋଶୀ ଏବଂ ଗୃହପାଳିତ ପଶୁପକ୍ଷୀଙ୍କ ଯତ୍ନ ନେଇଥାଉ । ଆମେ ସେମାନଙ୍କୁ ଦରକାର ବେଳେ ସାହାଯ୍ୟ କରୁ ଏବଂ ଖାଇବାକୁ ଦେଉ ।"
        }
      ]
    },
    {
      "id": 16,
      "name": "କାର୍ଯ୍ୟ - ୪",
      "questions": [
        {
          "q": "ଖୋଜ ଏବଂ ଗୋଲ କର ନିମ୍ନରେ ପ୍ରଦତ୍ତ ଘରେ ଖେଳ ସଂପର୍କିତ ପାଞ୍ଚଟି ଶବ୍ଦକୁ ଗୋଲ କର ।",
          "a": "(ବାକ୍ସ ଭିତରୁ ଖୋଜି ବାହାର କରାଯାଇଥିବା ୫ଟି ଶବ୍ଦ ହେଲା)\n୧. ଖେଳ (ଉଦାହରଣ ଦିଆଯାଇଛି)\n୨. ଲୁଡୁ (୪ର୍ଥ ଧାଡ଼ିରେ ଅଛି)\n୩. କ୍ରିକେଟ (୬ଷ୍ଠ ଧାଡ଼ିର ଶେଷ ଭାଗରେ ଅଛି)\n୪. କବାଡ଼ି (ପ୍ରଥମ ସ୍ତମ୍ଭରେ ଉପରୁ ତଳକୁ ଅଛି)\n୫. ହକି (ଦ୍ୱିତୀୟ ସ୍ତମ୍ଭରେ 'ହ' ଓ 'କି' ଅଛି)"
        }
      ]
    }
  ]
}
