{
  "title": "ପାଠ ୮: ଆମ ଖାଦ୍ୟ",
  "sections": [
    {
      "id": 1,
      "name": "ଆସ ଚିତ୍ର କରିବା",
      "questions": [
        {
          "q": "ଘରେ ତିଆରି ହେଉଥିବା ତୁମ ମନପସନ୍ଦର ଖାଦ୍ୟର ଚିତ୍ର ଅଙ୍କନ କର ଏବଂ ସେଗୁଡ଼ିକର ନାମ ଲେଖ ।",
          "a": "ଉତ୍ତର: (ଏଠାରେ ପିଲାମାନେ ଚିତ୍ର ଆଙ୍କିବେ) ନାମ: ଖିରି, ପୁରି, ଚକୁଳି ପିଠା, ଇଟିଲି । "
        }
      ]
    },
    {
      "id": 2,
      "name": "କାର୍ଯ୍ୟ ୧",
      "questions": [
        {
          "q": "ତୁମେ ଆଙ୍କିଥିବା ଖାଦ୍ୟ ସାମଗ୍ରୀକୁ କାହିଁକି ପସନ୍ଦ କର ତାହାର କାରଣ କୁହ ।",
          "a": "ଉତ୍ତର: ମୋତେ ଏହା ଖାଇବାକୁ ବହୁତ ସ୍ୱାଦିଷ୍ଟ ଲାଗେ ଏବଂ ଏହା ଘରେ ତିଆରି ହୋଇଥିବାରୁ ସ୍ୱାସ୍ଥ୍ୟକର ଅଟେ ।"
        },
        {
          "q": "ତୁମେ କହିପାରିବ କି ଆମେ ଖାଦ୍ୟ ଖାଉ କାହିଁକି ?",
          "a": "ଉତ୍ତର: ବଞ୍ଚିବା ପାଇଁ, ଶରୀର ବଢ଼ିବା ପାଇଁ ଏବଂ କାମ କରିବାକୁ ଶକ୍ତି ପାଇବା ପାଇଁ ଆମେ ଖାଦ୍ୟ ଖାଉ ।"
        }
      ]
    },
    {
      "id": 3,
      "name": "ଆସ ଖୋଜିବା",
      "questions": [
        {
          "q": "ନିଜ ପରିବାରର ବଡ଼ମାନଙ୍କ ସହ କଥା ହୁଅ ଏବଂ ଶ୍ରେଣୀରେ ଆଲୋଚନା କର, ଆମର ଖାଇବା ଓ ପିଇବା କାହିଁକି ଆବଶ୍ୟକ ?",
          "a": "ଉତ୍ତର: ଆମ ଶରୀରକୁ ସୁସ୍ଥ ଓ ସବଳ ରଖିବା ପାଇଁ ଏବଂ ରୋଗରୁ ରକ୍ଷା ପାଇବା ପାଇଁ ଖାଇବା ଓ ପିଇବା ନିହାତି ଆବଶ୍ୟକ ।"
        }
      ]
    },
    {
      "id": 4,
      "name": "ଆସ କଥା ହେବା",
      "questions": [
        {
          "q": "ଆମେ ସ୍ୱାସ୍ଥ୍ୟକର ଖାଦ୍ୟ ଖାଇବାର ଆବଶ୍ୟକତା କ’ଣ ?",
          "a": "ଉତ୍ତର: ସ୍ୱାସ୍ଥ୍ୟକର ଖାଦ୍ୟ ଖାଇଲେ ଆମ ଦେହ ଭଲ ରହେ, ଆମେ ଶୀଘ୍ର ବଡ଼ ହେଉ ଏବଂ ଆମକୁ ରୋଗ ହୁଏ ନାହିଁ ।"
        }
      ]
    },
    {
      "id": 5,
      "name": "କାର୍ଯ୍ୟ ୨",
      "questions": [
        {
          "q": "ନିମ୍ନରେ ଦିଆଯାଇଥିବା ଚିତ୍ରଗୁଡ଼ିକୁ ତୁମେ ନିୟମିତ ଖାଉଥିବା ଖାଦ୍ୟ ପଦାର୍ଥକୁ ଠିକ୍ (✓) ଚିହ୍ନ ଦିଅ ।",
          "a": "(ନିମ୍ନଲିଖିତ ଖାଦ୍ୟଗୁଡ଼ିକ ସାଧାରଣତଃ ପିଲାମାନେ ଖାଆନ୍ତି, ତେଣୁ ଏଥିରେ ଠିକ୍ ଚିହ୍ନ ଦିଆଯିବ)\nପନିପରିବା (✓)\nଫଳ (✓)\nଭାତ (✓)\nଡାଲି (✓)\nରୁଟି (✓)\nକ୍ଷୀର (✓) "
        },
        {
          "q": "ଉପରୋକ୍ତ କେଉଁ ଖାଦ୍ୟଗୁଡ଼ିକ ସନ୍ତୁଳିତ ଖାଦ୍ୟର ଅଂଶ ହେବା ଉଚିତ ବୋଲି ତୁମେ ଭାବୁଛ ?",
          "a": "ଉତ୍ତର: ପନିପରିବା, ଫଳ, ଡାଲି, ଭାତ, ରୁଟି ଏବଂ କ୍ଷୀର ସନ୍ତୁଳିତ ଖାଦ୍ୟର ଅଂଶ ହେବା ଉଚିତ ।"
        }
      ]
    },
    {
      "id": 6,
      "name": "ଆସ ଖୋଜିବା (ଋତୁକାଳୀନ ଖାଦ୍ୟ)",
      "questions": [
        {
          "q": "ଗ୍ରୀଷ୍ମ ଏବଂ ଶୀତ ଦିନରେ ଉପଲବ୍ଧ ଫଳ ଓ ପନିପରିବା ସହିତ ପ୍ରସ୍ତୁତ ହେଉଥିବା ବିଶେଷ ଖାଦ୍ୟ ପଦାର୍ଥର ଏକ ତାଲିକା ପ୍ରସ୍ତୁତ କର ।",
          "a": "ଗ୍ରୀଷ୍ମ ଋତୁ: ଆମ୍ବ, ତରଭୁଜ, ପଣା, ଦହି, ଆଇସକ୍ରିମ୍, ପୋଟଳ, ଭେଣ୍ଡି\nଶୀତ ଋତୁ: କମଳା, ସେଓ, ଅଙ୍ଗୁର, ଗାଜର ହାଲୁଆ, ଫୁଲକୋବି ତରକାରୀ, ବନ୍ଧାକୋବି, ମଟର ଛୁଇଁ"
        },
        {
          "q": "ତୁମେ ଜାଣିଥିବା କୌଣସି ବ୍ୟକ୍ତି ହୁଏତ ଦେଶର ଅନ୍ୟ ପ୍ରାନ୍ତରେ ରହି ତୁମେ ଯାହା ଖାଉଛ ତାହାଠାରୁ ଭିନ୍ନ କିଛି ଖାଦ୍ୟ ଖାଉଥିବେ । ଏହିସବୁ ଖାଦ୍ୟର ନାମ ଜାଣ ଏବଂ ସାଙ୍ଗମାନଙ୍କ ସହ ଆଲୋଚନା କର ।",
          "a": "ଉତ୍ତର: ମୋ ମାମୁ ଦକ୍ଷିଣ ଭାରତରେ ରହନ୍ତି । ସେଠାରେ ଲୋକମାନେ ଇଟିଲି, ଦୋସା ଏବଂ ସମ୍ବର ଅଧିକ ଖାଆନ୍ତି । "
        },
        {
          "q": "ତୁମ ଅଞ୍ଚଳରେ ଏହି ପାନୀୟଗୁଡ଼ିକର ଯଦି ଭିନ୍ନ ନାମ ଥାଏ, ତେବେ ସେଗୁଡ଼ିକର ନାମ କୁହ । (ଚିତ୍ରରେ ଥିବା ପାନୀୟ: ପଇଡ଼ ପାଣି, ଆମ୍ବ ରସ, ଆଖୁରସ, ବେଲ ପଣା, କମଳା ରସ, ଲେମ୍ବୁ ପାଣି)",
          "a": "ଉତ୍ତର: ଆମ ଅଞ୍ଚଳରେ ଏଗୁଡ଼ିକୁ ସମାନ ନାମରେ ଡାକନ୍ତି । କିନ୍ତୁ ଲେମ୍ବୁ ପାଣିକୁ ଆମେ 'ସରବତ' ମଧ୍ୟ କହୁ ।"
        },
        {
          "q": "ତୁମେ ଦିନକୁ କେତେ ଥର ପାଣି ପିଅ ?",
          "a": "ଉତ୍ତର: ମୁଁ ଦିନକୁ ପ୍ରାୟ ୮ ରୁ ୧୦ ଗ୍ଲାସ୍ ପାଣି ପିଏ ।"
        }
      ]
    },
    {
      "id": 7,
      "name": "ଆସ ଖୋଜିବା (ଫସଲ ଓ ରନ୍ଧା ଖାଦ୍ୟ)",
      "questions": [
        {
          "q": "ତୁମେ ଜାଣ କି କ୍ଷେତରେ କେଉଁ କେଉଁ ଫସଲ ଚାଷ କରାଯାଏ ? ଏଭଳି କିଛି ଫସଲର ନାମ ଲେଖ ।",
          "a": "ଉତ୍ତର: ଧାନ, ମୁଗ, ବିରି, ଗହମ, ଆଖୁ, ଚିନାବାଦାମ ଏବଂ ସୋରିଷ ଚାଷ କରାଯାଏ ।"
        },
        {
          "q": "ଏଥିମଧ୍ୟରୁ କେତେକ ଖାଦ୍ୟ କେଉଁ ରୂପରେ ରନ୍ଧାଯାଏ ସେ ବିଷୟରେ ଆଲୋଚନା କର ଏବଂ ଲେଖ ।",
          "a": "ଉତ୍ତର:\n୧. ଧାନରୁ ଚାଉଳ ହୁଏ ଏବଂ ଚାଉଳରୁ ଭାତ, ଖିରି ଓ ପିଠା ରନ୍ଧାଯାଏ ।\n୨. ଗହମରୁ ଅଟା ହୁଏ ଏବଂ ସେଥିରୁ ରୁଟି ଓ ପୁରି ତିଆରି ହୁଏ ।\n୩. ମୁଗ ଓ ବିରିରୁ ଡାଲି ରନ୍ଧାଯାଏ ।"
        }
      ]
    },
    {
      "id": 8,
      "name": "ଆସ ଖୋଜିବା (ଉଦ୍ଭିଦର ଅଂଶ)",
      "questions": [
        {
          "q": "ଆମେ ଗଛର ବିଭିନ୍ନ ଅଂଶ ଖାଇଥାଉ । ନିମ୍ନରେ କେତେକ ଉଦାହରଣ ଦିଆଯାଇଛି । ତୁମେ ଖାଉଥିବା ଖାଦ୍ୟ ପାଖରେ ଠିକ୍ (✓) ଚିହ୍ନ ଦିଅ ।",
          "a": "ପତ୍ର: ପାଳଙ୍ଗ (✓), ମେଥି (✓), ବନ୍ଧାକୋବି/ପତ୍ରକୋବି (✓), ସୋରିଷ (✓), ଧନିଆ (✓)\nଫଳ: ପିଜୁଳି (✓), ସପେଟା (✓), ସେଓ (✓), ଆମ୍ବ (✓)\nମୂଳ: ଗାଜର (✓), ମୂଳା (✓), ବିଟ୍ (✓)\nକାଣ୍ଡ: ଆଳୁ (✓), ବାଉଁଶ କରଡ଼ି (✓), ଅଦା (✓), ପିଆଜ (✓)\nମଞ୍ଜି: ଶସ୍ୟ (✓), ଡାଲି (✓), ଶୁଖିଲା ଫଳ (✓) "
        },
        {
          "q": "ଆମେ ସବୁଠାରୁ ଅଧିକ ବ୍ୟବହାର କରୁଥିବା ଦୁଇଟି ଉପାଦାନ ଉଦ୍ଭିଦ କିମ୍ବା ପ୍ରାଣୀମାନଙ୍କଠାରୁ ମିଳେ ନାହିଁ । ଏହି ଉପାଦାନ ଦୁଇଟି ମଧ୍ୟରୁ ଅତି କମରେ ଗୋଟିଏର ନାମ କୁହ ।",
          "a": "ଉତ୍ତର: ଲୁଣ (Salt) ଏବଂ ପାଣି (Water) ।"
        },
        {
          "q": "ପରିବାରରେ ତୁମେ ତୁମ ଭାଇ ଭଉଣୀଙ୍କ ସହିତ ଖାଦ୍ୟ ବାଣ୍ଟି ଖାଅ କି ?",
          "a": "ଉତ୍ତର: ହଁ, ମୁଁ ମୋ ଭାଇ ଭଉଣୀଙ୍କ ସହିତ ଖୁସିରେ ଖାଦ୍ୟ ବାଣ୍ଟି ଖାଏ ।"
        }
      ]
    },
    {
      "id": 9,
      "name": "ଆସ ଚିନ୍ତା କରିବା",
      "questions": [
        {
          "q": "୧. ଆଲୋଚନା କର: କ. ଆମ ପାଇଁ ବିଭିନ୍ନ ପ୍ରକାର ଖାଦ୍ୟ କାହିଁକି ଆବଶ୍ୟକ ?",
          "a": "ଉତ୍ତର: ଶରୀରର ବିଭିନ୍ନ ଆବଶ୍ୟକତା ପୂରଣ କରିବା ପାଇଁ, ଶକ୍ତି ପାଇବା ପାଇଁ ଏବଂ ସୁସ୍ଥ ରହିବା ପାଇଁ ବିଭିନ୍ନ ପ୍ରକାର ଖାଦ୍ୟ ଆବଶ୍ୟକ ।"
        },
        {
          "q": "ଖ. ଆମେ କାହିଁକି ଋତୁକାଳୀନ ଖାଦ୍ୟ ଖାଇଥାଉ ?",
          "a": "ଉତ୍ତର: କାରଣ ଋତୁକାଳୀନ ଖାଦ୍ୟ ସତେଜ ଥାଏ, ସ୍ୱାଦିଷ୍ଟ ଲାଗେ ଏବଂ ସେହି ଋତୁରେ ଆମ ଶରୀର ପାଇଁ ଉପକାରୀ ହୋଇଥାଏ ।"
        },
        {
          "q": "ଗ. ଖାଦ୍ୟ ସ୍ୱାସ୍ଥ୍ୟକର କିମ୍ବା ଅସ୍ୱାସ୍ଥ୍ୟକର ତାହା ତୁମେ କିପରି ଜାଣିବ ?",
          "a": "ଉତ୍ତର: ଘରେ ତିଆରି ସଫାସୁତୁରା ଖାଦ୍ୟ, ସବୁଜ ପନିପରିବା ଓ ଫଳ ସ୍ୱାସ୍ଥ୍ୟକର । କିନ୍ତୁ ବଜାରର ଖୋଲା ଖାଦ୍ୟ, ଅଧିକ ତେଲ ମସଲା ଥିବା ଖାଦ୍ୟ ଅସ୍ୱାସ୍ଥ୍ୟକର ।"
        },
        {
          "q": "ଘ. ଖାଦ୍ୟ ନଷ୍ଟ ନ କରିବା କାହିଁକି ଜରୁରୀ ? ଘରେ ଖାଦ୍ୟ ନଷ୍ଟ କମାଇବା ପାଇଁ ତୁମେ କିଛି ଉପାୟ ଚିନ୍ତା କରିପାରିବ କି ?",
          "a": "ଉତ୍ତର: ଅନେକ ଲୋକଙ୍କୁ ଖାଇବାକୁ ମିଳେ ନାହିଁ, ତେଣୁ ଖାଦ୍ୟ ନଷ୍ଟ କରିବା ଉଚିତ ନୁହେଁ । ମୁଁ ମୋ ଥାଳିରେ ଯେତିକି ଖାଇପାରିବି ସେତିକି ଖାଦ୍ୟ ନେବି ।"
        },
        {
          "q": "୨. ଲେଖ: କ. ତୁମ ପରିବାରରେ ଖାଉଥିବା ଫଳ ଓ ପନିପରିବାର ତାଲିକା କର ।",
          "a": "ଉତ୍ତର: ଆଳୁ, ବାଇଗଣ, ପୋଟଳ, ଭେଣ୍ଡି, କଦଳୀ, ଆମ୍ବ, ସେଓ, ଅମୃତଭଣ୍ଡା ଇତ୍ୟାଦି ।"
        },
        {
          "q": "ଖ. ନିଜ ପସନ୍ଦ ଖାଦ୍ୟର ପ୍ରସ୍ତୁତି ପ୍ରଣାଳୀ ଲେଖ ।",
          "a": "ଉତ୍ତର: (ସରବତ ପ୍ରସ୍ତୁତି) ଗୋଟିଏ ଗ୍ଲାସ ପାଣି ନେବି । ସେଥିରେ ଦୁଇ ଚାମଚ ଚିନି, ଅଳ୍ପ ଲୁଣ ଏବଂ ଅଧା ଲେମ୍ବୁର ରସ ଚିପୁଡ଼ି ଭଲ ଭାବରେ ଗୋଳାଇ ଦେଲେ ସରବତ ପ୍ରସ୍ତୁତ ହୋଇଯିବ ।"
        },
        {
          "q": "ଗ. ଏକ ଖାଦ୍ୟ ପଦାର୍ଥର ନାମ ଲେଖ, ଯେଉଁଥିରେ ଉଭୟ ଉଦ୍ଭିଦ ଏବଂ ପ୍ରାଣୀଭିତ୍ତିକ ଉପାଦାନ ରହିଛି ।",
          "a": "ଉତ୍ତର: ଖିରି (Khiri) । ଏଥିରେ କ୍ଷୀର (ପ୍ରାଣୀଜ) ଏବଂ ଚାଉଳ, ଚିନି, କାଜୁ (ଉଦ୍ଭିଦଜ) ଥାଏ ।"
        },
        {
          "q": "୩. ଚିତ୍ର ଅଙ୍କନ କର: କ. ତୁମ ଖାତାରେ ବିଭିନ୍ନ ଖାଦ୍ୟ ସାମଗ୍ରୀ ସହିତ ତିନୋଟି ଖାଇବା ପ୍ଲେଟ୍ କିମ୍ବା ଥାଳିର ଚିତ୍ର ଅଙ୍କନ କର । ଖ. ଏହି ପ୍ଲେଟରେ ତୁମେ ସକାଳ, ଅପରାହ୍ନ ଓ ରାତିରେ ଖାଉଥିବା ଖାଦ୍ୟ ସାମଗ୍ରୀର ଚିତ୍ର ଆଙ୍କି ନାମ ଦିଅ ।",
          "a": "ଉତ୍ତର: (ଏହା ଏକ ଚିତ୍ରାଙ୍କନ କାର୍ଯ୍ୟ । ପିଲାମାନେ ସକାଳ ଜଳଖିଆ, ମଧ୍ୟାହ୍ନ ଭୋଜନ ଓ ରାତ୍ରି ଭୋଜନର ଚିତ୍ର ଆଙ୍କିବେ)"
        },
        {
          "q": "୫. ଚିନ୍ତା କର: କଳ୍ପନା କର ଯେ ତୁମ ଘରକୁ ହଠାତ୍ ଜଣେ ଅତିଥି ଆସିଛନ୍ତି । ତୁମେ ତାଙ୍କୁ କେଉଁ ପ୍ରକାର ଖାଦ୍ୟ ପରିବେଷଣ କରିବ ଏବଂ କାହିଁକି ?",
          "a": "ଉତ୍ତର: ମୁଁ ତାଙ୍କୁ ପ୍ରଥମେ ପାଣି ଏବଂ ତା’ପରେ ଚା’ ଓ ବିସ୍କୁଟ ଦେବି । ଯଦି ଘରେ କିଛି ମିଠା ବା ଜଳଖିଆ ଥାଏ ତେବେ ତାହା ମଧ୍ୟ ଦେବି । କାରଣ ଅତିଥି ଆମ ପାଇଁ ଦେବତା ସମାନ ।"
        }
      ]
    }
  ]
}
