{
  "title": "ପାଠ ୨: ଚାଲ ମେଳା ବୁଲିଯିବା",
  "sections": [
    {
      "id": 1,
      "name": "ଆସ କଥା ହେବା",
      "questions": [
        {
          "q": "ଅନୀତା ଏବଂ ସ୍ମିତା ବ୍ୟାଗରେ କ’ଣ ସବୁ ନେଇଥିବେ ବୋଲି ଭାବୁଛ ?",
          "a": "ଉତ୍ତର: ସେମାନେ ବ୍ୟାଗରେ ପାଣି ବୋତଲ, କିଛି ଶୁଖିଲା ଖାଦ୍ୟ, ଔଷଧ ଏବଂ ବସିବା ପାଇଁ ସତରଞ୍ଜି ବା ଆସନ ନେଇଥିବେ । "
        },
        {
          "q": "କୌଣସି ଦୂର ସ୍ଥାନକୁ ଯାତ୍ରା କରିବା ସମୟରେ ତୁମେ କିପରି ପ୍ରସ୍ତୁତ ହୁଅ ?",
          "a": "ଉତ୍ତର: ମୁଁ ମୋର ପୋଷାକପତ୍ର ସଜାଡ଼ି ରଖେ, ଖାଇବା ଜିନିଷ ଓ ପାଣି ସାଙ୍ଗରେ ନିଏ ଏବଂ ଦରକାରୀ ଔଷଧ ମଧ୍ୟ ନିଏ ।"
        }
      ]
    },
    {
      "id": 2,
      "name": "ଆସ କଥା ହେବା (ଯାତାୟାତ)",
      "questions": [
        {
          "q": "ତୁମ ସହର/ଗାଁକୁ ଯିବା ସମୟରେ ତୁମେ କେଉଁ ଯାନରେ ଯାଅ ?",
          "a": "ଉତ୍ତର: ମୁଁ ବସ୍, ଟ୍ରେନ୍ କିମ୍ବା ଅଟୋରିକ୍ସାରେ ଯାଏ ।"
        },
        {
          "q": "ବସ୍, କାର୍ କିମ୍ବା ସାଇକେଲରେ ଯାତ୍ରା କରିବା ସମୟରେ ସଡ଼କ ସୁରକ୍ଷା ବ୍ୟବସ୍ଥା କାହିଁକି ପାଳନ କରାଯିବା ଉଚିତ୍ ?",
          "a": "ଉତ୍ତର: ଦୁର୍ଘଟଣାରୁ ରକ୍ଷା ପାଇବା ପାଇଁ ଏବଂ ନିଜର ତଥା ଅନ୍ୟମାନଙ୍କ ଜୀବନ ସୁରକ୍ଷିତ ରଖିବା ପାଇଁ ସଡ଼କ ସୁରକ୍ଷା ନିୟମ ପାଳନ କରିବା ଉଚିତ୍ । 
"
        }
      ]
    },
    {
      "id": 3,
      "name": "ଆସ ଲେଖିବା (ମେଳା ଅନୁଭୂତି)",
      "questions": [
        {
          "q": "ତୁମେ ତୁମ ବନ୍ଧୁ, ପଡୋଶୀ କିମ୍ବା ପରିବାର ସହିତ ଯାଇଥିବା କୌଣସି ମେଳା ବିଷୟରେ ସଂକ୍ଷେପରେ ଲେଖ ।",
          "a": "ଉତ୍ତର: ମୁଁ ଥରେ ବାପାମା’ଙ୍କ ସହିତ ଦୋଳ ମେଳା ଦେଖିବାକୁ ଯାଇଥିଲି । ସେଠାରେ ବହୁତ ଦୋକାନ ବସିଥିଲା । ମୁଁ ଦୋଳି ଖେଳିଲି, ମିଠା ଖାଇଲି ଏବଂ ଗୋଟିଏ ଖେଳନା କାର୍ କିଣିଲି । ମୋତେ ମେଳା ବୁଲିବାକୁ ବହୁତ ମଜା ଲାଗିଲା । "
        }
      ]
    },
    {
      "id": 4,
      "name": "ଆସ ଲେଖିବା (ମେଳା ସୁରକ୍ଷା)",
      "questions": [
        {
          "q": "ସହାୟତା କେନ୍ଦ୍ରର ଆବଶ୍ୟକତା କ’ଣ ?",
          "a": "ଉତ୍ତର: ମେଳାରେ କେହି ହଜିଗଲେ କିମ୍ବା କୌଣସି ସୂଚନା ଦରକାର ହେଲେ ସହାୟତା କେନ୍ଦ୍ର ସାହାଯ୍ୟ କରେ ।"
        },
        {
          "q": "ପୋଲିସ୍ କୁକୁରର ଭୂମିକା କ’ଣ ?",
          "a": "ଉତ୍ତର: ପୋଲିସ୍ କୁକୁର ମେଳାରେ ଚୋର ଧରିବାରେ ଏବଂ କୌଣସି ବିପଜ୍ଜନକ ଜିନିଷ ଖୋଜିବାରେ ପୋଲିସକୁ ସାହାଯ୍ୟ କରେ । "
        },
        {
          "q": "ତୁମେ କେବେ ମେଳା ଯାଇଛ କି ? ମେଳାରେ କେଉଁ ଜିନିଷଗୁଡ଼ିକ ତୁମକୁ ସବୁଠାରୁ ଅଧିକ ପସନ୍ଦ ଲାଗେ ?",
          "a": "ଉତ୍ତର: ହଁ, ମୁଁ ମେଳା ଯାଇଛି । ମେଳାରେ ମୋତେ ଦୋଳି ଖେଳିବା ଏବଂ ରଙ୍ଗବେରଙ୍ଗର ଖେଳନା ଦେଖିବା ସବୁଠାରୁ ଅଧିକ ପସନ୍ଦ ଲାଗେ ।"
        }
      ]
    },
    {
      "id": 5,
      "name": "ଅନୁଭୂତି ବାଣ୍ଟିବା",
      "questions": [
        {
          "q": "ଅନୀତା, ସ୍ମିତା, ଶ୍ରଦ୍ଧା ଓ ରୋହିତଙ୍କ ସ୍ଥାନରେ ନିଜକୁ କଳ୍ପନା କର । ଏହି ମେଳାରେ ଯେଉଁ କାର୍ଯ୍ୟଗୁଡ଼ିକ ତୁମକୁ ଆନନ୍ଦ ଦେଇଥିଲା, ସେ ବିଷୟରେ ସାଙ୍ଗମାନଙ୍କୁ କୁହ ।",
          "a": "ଉତ୍ତର: ମେଳାରେ କାଠି କୁଣ୍ଢେଇ ନାଚ ଦେଖିବାକୁ ବହୁତ ମଜା ଲାଗିଲା । ଆମେ ଚକ୍ରି ଦୋଳିରେ ବସିଲୁ ଏବଂ ମିନା ବଜାରରୁ ଛୋଟ ଛୋଟ ଜିନିଷ କିଣିଲୁ । ସମସ୍ତେ ମିଶି ଗରମ ପୁରି ଓ ଜିଲାପି ଖାଇଲୁ, ଯାହା ବହୁତ ସ୍ୱାଦିଷ୍ଟ ଥିଲା । "
        }
      ]
    },
    {
      "id": 6,
      "name": "ଆସ ଖୋଜିବା",
      "questions": [
        {
          "q": "ପରିବାରର ବୟସ୍କଲୋକଙ୍କ ସହ କଥା ହୋଇ ତାଙ୍କ ପିଲା ବେଳେ ମେଳା କିପରି ଭାବରେ ହେଉଥିଲା, ପଚାରି ବୁଝ ।",
          "a": "ଉତ୍ତର: ମୋ ଜେଜେବାପା କହିଲେ ଯେ, ତାଙ୍କ ସମୟରେ ମେଳାରେ ବେଶୀ ମାଟି ଖେଳନା ମିଳୁଥିଲା ଏବଂ ଲୋକମାନେ ବଳଦ ଗାଡ଼ିରେ ବସି ମେଳା ଦେଖିବାକୁ ଯାଉଥିଲେ ।"
        },
        {
          "q": "ଦମକଳ ଓ ଆମ୍ବୁଲାନ୍ସ କାହିଁକି ମେଳାରେ ରଖାଯାଇଥାଏ ?",
          "a": "ଉତ୍ତର: ମେଳାରେ ନିଆଁ ଲାଗିଗଲେ ଲିଭାଇବା ପାଇଁ ଦମକଳ ଏବଂ କେହି ଅସୁସ୍ଥ ହୋଇପଡ଼ିଲେ ତାଙ୍କୁ ଡାକ୍ତରଖାନା ନେବା ପାଇଁ ଆମ୍ବୁଲାନ୍ସ ରଖାଯାଇଥାଏ । 

"
        }
      ]
    },
    {
      "id": 7,
      "name": "କାର୍ଯ୍ୟ ୧ (ନକ୍ସା ପଢ଼ିବା)",
      "questions": [
        {
          "q": "ଆସ ନକ୍ସା (ରେଖାଚିତ୍ର) କୁ ପଢ଼ିବା (ଏଠାରେ ପିଲାମାନେ ବହିରେ ଥିବା ଚିତ୍ର ଦେଖି ଉତ୍ତର ଦେବେ) - ନକ୍ସାରେ ରୋହିତ ଏବଂ ଶ୍ରଦ୍ଧାଙ୍କ ଘର ଖୋଜି ଗୋଲ ବୁଲାଅ ।",
          "a": "ଉତ୍ତର: (ଚିତ୍ରରେ ରୋହିତ ଓ ଶ୍ରଦ୍ଧାଙ୍କ ଘର ଖୋଜି ପିଲାମାନେ ଗୋଲ କରିବେ) 

"
        },
        {
          "q": "ନକ୍ସାରେ ଅନୀତା ଏବଂ ସ୍ମିତାଙ୍କ ଘର ଖୋଜି ଗୋଲ ବୁଲାଅ ।",
          "a": "ଉତ୍ତର: (ଚିତ୍ରରେ ଅନୀତା ଓ ସ୍ମିତାଙ୍କ ଘର ଖୋଜି ଗୋଲ କରିବେ)"
        },
        {
          "q": "ବଡ଼ ପଡ଼ିଆ ନିକଟରେ କାହା ଘର ଅଛି ?",
          "a": "ଉତ୍ତର: ବଡ଼ ପଡ଼ିଆ ନିକଟରେ ଅନୀତା ଓ ସ୍ମିତାଙ୍କ ଘର ଅଛି ।"
        },
        {
          "q": "ଯଦି ତୁମକୁ ପୋଲିସ୍ ଷ୍ଟେସନରୁ ବଡ଼ ପଡ଼ିଆକୁ ଯିବାକୁ ପଡ଼େ, ତେବେ ତୁମେ କେଉଁ ସବୁ ସ୍ଥାନ ଦେଇ ଯିବ ?",
          "a": "ଉତ୍ତର: ପୋଲିସ୍ ଷ୍ଟେସନରୁ ବାହାରି ପୋଷ୍ଟ ଅଫିସ୍ ଏବଂ ବିଦ୍ୟାଳୟ ଦେଇ ବଡ଼ ପଡ଼ିଆକୁ ଯାଇହେବ ।"
        }
      ]
    },
    {
      "id": 8,
      "name": "ଆସ ଚିତ୍ର କରିବା",
      "questions": [
        {
          "q": "ତଳେ ଦିଆଯାଇଥିବା ସ୍ଥାନରେ, ତୁମେ ପ୍ରତିଦିନ ଘରୁ ସ୍କୁଲକୁ ଯିବା ରାସ୍ତାର ନକ୍ସା (ରେଖାଚିତ୍ର) ଅଙ୍କନ କର ।",
          "a": "ଉତ୍ତର: (ଏହା ଏକ କାମ, ପିଲାମାନେ ନିଜ ଘରୁ ସ୍କୁଲ ରାସ୍ତାର ଚିତ୍ର ଆଙ୍କିବେ)"
        }
      ]
    },
    {
      "id": 9,
      "name": "ଆସ ଚିନ୍ତା କରିବା",
      "questions": [
        {
          "q": "ଶ୍ରେଣୀରେ ଆଲୋଚନା କର । କ. ଆମେ କିପରି ବୟସ୍କମାନଙ୍କର ଯତ୍ନ ନେଇପାରିବା ?",
          "a": "ଉତ୍ତର: ଆମେ ସେମାନଙ୍କ ହାତ ଧରି ଚାଲିବାରେ ସାହାଯ୍ୟ କରିବା, ଔଷଧପତ୍ର ଆଣିଦେବା ଏବଂ ବସ୍ରେ ବସିବା ପାଇଁ ସିଟ୍ ଛାଡ଼ିଦେବା ଦ୍ୱାରା ସେମାନଙ୍କ ଯତ୍ନ ନେଇପାରିବା । (ଯେପରି ମେଳାରେ ଜେଜେମା’ଙ୍କ ପାଇଁ ହ୍ୱିଲଚେୟାର ଅଣାଗଲା) । "
        },
        {
          "q": "ଖ. ରାସ୍ତାରେ କେଉଁ ସବୁ ଯାନବାହନ ଦେଖିବାକୁ ମିଳେ ?",
          "a": "ଉତ୍ତର: ରାସ୍ତାରେ ବସ୍, କାର୍, ଅଟୋ, ସାଇକେଲ, ମୋଟର ସାଇକେଲ ଏବଂ ଟ୍ରକ ଦେଖିବାକୁ ମିଳେ ।"
        },
        {
          "q": "ଗ. ଯେକୌଣସି ସ୍ଥାନକୁ ଯାତ୍ରା କରିବା ସମୟରେ ନିଜ ଧନ ଜୀବନ ସୁରକ୍ଷା କିପରି କରିବା ?",
          "a": "ଉତ୍ତର: ଗାଡ଼ିରେ ଯିବାବେଳେ ମୁଣ୍ଡ ବା ହାତ ବାହାରକୁ କାଢ଼ିବା ନାହିଁ ଏବଂ ନିଜ ଜିନିଷପତ୍ର ଜଗି ରଖିବା ।"
        },
        {
          "q": "୨. ଶବ୍ଦ ସହିତ ଚିତ୍ରକୁ ଗାର ଟାଣି ଯୋଡ଼ । (ବାମ ପାଖ ଚିତ୍ର ଏବଂ ଡାହାଣ ପାଖ ଚିତ୍ର ସହ ମଝିରେ ଥିବା ଶବ୍ଦକୁ ମିଳାଇବାକୁ ହେବ)",
          "a": "ସହାୟତା କେନ୍ଦ୍ର (ଚିତ୍ର) -> ସ୍ୱେଚ୍ଛାସେବୀ\nଦମକଳ ଗାଡ଼ି (ଚିତ୍ର) -> ଅଗ୍ନିଶମ ବାହିନୀ\nମିଠା (ଚିତ୍ର) -> ମିଠାଦୋକାନୀ\nଖେଳନା (ଚିତ୍ର) -> ଖେଳନା ବିକ୍ରେତା\nକାଠି କୁଣ୍ଢେଇ (ଚିତ୍ର) -> କଣ୍ଢେଇ ନାଟ ଦେଖାଉଥିବା ବ୍ୟକ୍ତି\nଚୁଡ଼ି (ଚିତ୍ର) -> ଚୁଡ଼ି ବିକ୍ରେତା\nପୋଲିସ ଗାଡ଼ି (ଚିତ୍ର) -> ପୋଲିସ ଅଧିକାରୀ\nସ୍ୱାସ୍ଥ୍ୟକର୍ମୀ (ଚିତ୍ର - ହାତ ସଫା କରିବା) -> ସ୍ୱାସ୍ଥ୍ୟ କର୍ମୀ\nମେହେନ୍ଦୀ (ଚିତ୍ର) -> ମେହେନ୍ଦୀ କଳାକାର"
        }
      ]
    },
    {
      "id": 10,
      "name": "କାର୍ଯ୍ୟ",
      "questions": [
        {
          "q": "୩. ତୁମ ଖାତାରେ ଅଙ୍କନ କର । ତୁମେ ଦେଖୁଥିବା ବିଭିନ୍ନ ଯାନବାହନର ଚିତ୍ର କର ଏବଂ ନାମ ଲେଖ ।",
          "a": "ଉତ୍ତର: (ପିଲାମାନେ ବସ୍, କାର୍ କିମ୍ବା ସାଇକେଲର ଚିତ୍ର ଆଙ୍କିବେ)"
        },
        {
          "q": "୪. ନାଟକ କର: ତୁମେ ଦେଖୁଥିବା ମେଳା ଢାଞ୍ଚାରେ ତୁମ ବିଦ୍ୟାଳୟରେ ଛୋଟ ମେଳାର ଆୟୋଜନ କର ।",
          "a": "ଉତ୍ତର: (ଏହା ଏକ ଶ୍ରେଣୀ କାର୍ଯ୍ୟ, ପିଲାମାନେ ଶିକ୍ଷକଙ୍କ ସାହାଯ୍ୟରେ ଦୋକାନୀ ଏବଂ ଗ୍ରାହକ ସାଜି ଅଭିନୟ କରିବେ)"
        }
      ]
    }
  ]
}
