{
  "title": "ପାଠ ୩: ପର୍ବପର୍ବାଣି ପାଳନ",
  "sections": [
    {
      "id": 1,
      "name": "ଆସ କଥା ହେବା",
      "questions": [
        {
          "q": "ତୁମେ କେବେ ବସରେ ଯାତ୍ରା କରିଛ କି ? ଯଦି ହଁ, ତେବେ ତୁମ ସହପାଠୀଙ୍କ ସହ ଏହି ଅନୁଭୂତି ବିଷୟରେ ଆଲୋଚନା କର ।",
          "a": "ଉତ୍ତର: ହଁ, ମୁଁ ବସରେ ଯାତ୍ରା କରିଛି । ମୁଁ ମୋ ମାମୁଘରକୁ ବସରେ ଯାଇଥିଲି । ଝରକା ପାଖରେ ବସି ବାହାରର ଦୃଶ୍ୟ ଦେଖିବାକୁ ମୋତେ ବହୁତ ଭଲ ଲାଗିଲା ।"
        },
        {
          "q": "ଯାତ୍ରା ସମୟରେ ତୁମେ କେଉଁ ପ୍ରକାର ଗଛ ଏବଂ ଫୁଲ ଦେଖିଛ ?",
          "a": "ଉତ୍ତର: ମୁଁ ରାସ୍ତାରେ ଆମ୍ବ, ବର, ଓ ନଡ଼ିଆ ଗଛ ଦେଖିଛି । ଏହା ସହିତ କୃଷ୍ଣଚୂଡ଼ା ଓ ପଳାଶ ଭଳି ରଙ୍ଗୀନ ଫୁଲ ମଧ୍ୟ ଦେଖିଛି । "
        },
        {
          "q": "ଯାତ୍ରା କରିବା ସମୟରେ କେଉଁ ସବୁ ସୁରକ୍ଷା ପଦକ୍ଷେପ ଗ୍ରହଣ କରିବା ଉଚିତ ?",
          "a": "ଉତ୍ତର: ଚଳନ୍ତା ବସରୁ ମୁଣ୍ଡ କିମ୍ବା ହାତ ବାହାରକୁ କାଢ଼ିବା ଉଚିତ ନୁହେଁ । ବସର ଦରଜା ପାଖରେ ଛିଡ଼ା ହେବା କିମ୍ବା ବସ ଚାଲୁଥିବା ବେଳେ ଏପଟ ସେପଟ ହେବା ଉଚିତ ନୁହେଁ ।"
        },
        {
          "q": "ସାଇକେଲ ଚଲାଇବା ଏବଂ ରାସ୍ତାରେ ଚାଲିବା ସମୟରେ ତୁମେ କେଉଁ ସବୁ ସୁରକ୍ଷା ବ୍ୟବସ୍ଥା ଗ୍ରହଣ କରିବା ଉଚିତ ?",
          "a": "ଉତ୍ତର: ରାସ୍ତାର ବାମ ପାର୍ଶ୍ୱରେ ଚାଲିବା ଉଚିତ । ରାସ୍ତା ପାର ହେବା ପୂର୍ବରୁ ଉଭୟ ପାର୍ଶ୍ୱକୁ ଦେଖିବା ଆବଶ୍ୟକ ଏବଂ ସାଇକେଲ ଚଳାଇବା ବେଳେ ଅନ୍ୟ ଗାଡ଼ିଠାରୁ ଦୂରତା ରକ୍ଷା କରିବା ଉଚିତ ।"
        }
      ]
    },
    {
      "id": 2,
      "name": "କାର୍ଯ୍ୟ ୧ (ଫଳକ ଚିହ୍ନଟ)",
      "questions": [
        {
          "q": "ସ୍ତମ୍ଭ 'କ'ରେ ଥିବା ଫଳକଗୁଡ଼ିକ ସହିତ ସ୍ତମ୍ଭ 'ଖ'ରେ ଥିବା ସଂପର୍କିତ ଅର୍ଥକୁ ଗାର ଟାଣି ଯୋଡ଼ ।",
          "a": "(ଚିତ୍ର ଦେଖି ସଠିକ୍ ଯୋଡ଼ି ତଳେ ଦିଆଗଲା)\n୧. (ହମ୍ପସ୍ ବା ଉଚ୍ଚା ରାସ୍ତାର ଚିତ୍ର) -> ଗତି ରୋଧକ\n୨. (ପିଲାମାନେ ଦୌଡୁଥିବାର ଚିତ୍ର) -> ଆଗରେ ସ୍କୁଲ ଅଛି\n୩. (କାର୍ ଚିତ୍ର ସହ ଗୋଲ ଦାଗ) -> ଗାଡ଼ି ରଖିବା ସ୍ଥାନ ନୁହେଁ\n୪. (ମଣିଷ କାମ କରୁଥିବାର ଚିତ୍ର) -> ଆଗରେ ଲୋକମାନେ କାର୍ଯ୍ୟ କରୁଛନ୍ତି\n୫. (ହର୍ଣ୍ଣ ଉପରେ ଗାର ପଡ଼ିଥିବା ଚିତ୍ର) -> ଦୟାକରି ହର୍ଣ୍ଣ ବଜାନ୍ତୁ ନାହିଁ\n୬. (ୟୁ-ଟର୍ଣ୍ଣ ଉପରେ ଗାର ପଡ଼ିଥିବା ଚିତ୍ର) -> ୟୁ-ଟର୍ଣ୍ଣ ନାହିଁ "
        }
      ]
    },
    {
      "id": 3,
      "name": "ଆସ ଚିତ୍ର କରିବା",
      "questions": [
        {
          "q": "ତୁମେ ରାସ୍ତାରେ ଅନେକ ନାମଫଳକ ଦେଖୁଥିବ । ଉପର ତାଲିକାରେ ଲେଖା ହୋଇନଥିବା ଯେକୌଣସି ତିନୋଟି ସଡ଼କ ସୁରକ୍ଷା ସମ୍ପର୍କିତ ନାମଫଳକ ଅଙ୍କନ କରି ନାମକରଣ କର ।",
          "a": "ଉତ୍ତର: (ପିଲାମାନେ ନିମ୍ନଲିଖିତ ଚିତ୍ର ଆଙ୍କିପାରିବେ)\n୧. ଡାହାଣକୁ ମୋଡ଼ (Right Turn)\n୨. ବାମକୁ ମୋଡ଼ (Left Turn)\n୩. ରେଳ ଫାଟକ (Railway Crossing)"
        }
      ]
    },
    {
      "id": 4,
      "name": "କାର୍ଯ୍ୟ ୨ (ଋତୁ ଓ ପର୍ବପର୍ବାଣି)",
      "questions": [
        {
          "q": "୧. ନିମ୍ନରେ ଦିଆଯାଇଥିବା ସାରଣୀରେ ପ୍ରତ୍ୟେକ ଋତୁରେ ତୁମ ଅଞ୍ଚଳରେ ପାଳନ କରାଯାଉଥିବା ପର୍ବଗୁଡ଼ିକର ନାମ ବଡ଼ମାନଙ୍କୁ ପଚାରି ଲେଖ । ୨. ଏହି ପର୍ବପର୍ବାଣିରେ ପ୍ରସ୍ତୁତ ହେଉଥିବା ସ୍ୱତନ୍ତ୍ର ଖାଦ୍ୟର ଏକ ତାଲିକା ପ୍ରସ୍ତୁତ କର ।",
          "a": "ବସନ୍ତ: ଦୋଳ ପୂର୍ଣ୍ଣିମା, ହୋଲି — ମଣ୍ଡା ପିଠା, ମିଠା, ଲଡ଼ୁ\nଗ୍ରୀଷ୍ମ: ପଣା ସଂକ୍ରାନ୍ତି, ଚନ୍ଦନ ଯାତ୍ରା — ପଣା, ଛତୁଆ, ଦହି ପାଣି\nବର୍ଷା: ରଜ, ରଥଯାତ୍ରା, ଗଣେଶ ପୂଜା — ପୋଡ଼ ପିଠା, ଖେଚୁଡ଼ି, ଲଡ଼ୁ\nଶୀତ: ପ୍ରଥମାଷ୍ଟମୀ, ବଡ଼ ଦିନ (ଖ୍ରୀଷ୍ଟମାସ), ମାଣବସା ଗୁରୁବାର — ଏଣ୍ଡୁରି ପିଠା, କେକ୍, ଧନୁ ମୁଆଁ "
        },
        {
          "q": "୩. ପର୍ବପର୍ବାଣି ସମୟରେ ତୁମେ କେଉଁ ପ୍ରକାର ସ୍ୱତନ୍ତ୍ର ପୋଷାକ ପିନ୍ଧ ?",
          "a": "ଉତ୍ତର: ପର୍ବପର୍ବାଣି ସମୟରେ ଆମେ ନୂଆ ଏବଂ ରଙ୍ଗୀନ ପୋଷାକ ପିନ୍ଧୁ । ପୁଅମାନେ ପଞ୍ଜାବୀ-ପାଇଜାମା କିମ୍ବା ସାର୍ଟ-ପ୍ୟାଣ୍ଟ ଏବଂ ଝିଅମାନେ ଫ୍ରକ୍ କିମ୍ବା ସାଲୱାର-କମିଜ ପିନ୍ଧନ୍ତି ।"
        }
      ]
    },
    {
      "id": 5,
      "name": "କାର୍ଯ୍ୟ ୩ (ଖାଦ୍ୟ ଓ ପର୍ବ ମେଳ)",
      "questions": [
        {
          "q": "ନିମ୍ନରେ ଦିଆଯାଇଥିବା ତାଲିକାରୁ ପର୍ବ ସହିତ ଖାଦ୍ୟର ନାମକୁ ମେଳ କର ।",
          "a": "ପୋଡ଼ପିଠା — ରଜ\nଏଣ୍ଡୁରୀ — ପ୍ରଥମାଷ୍ଟମୀ\nକେକ୍ — ବଡ଼ ଦିନ (ଖ୍ରୀଷ୍ଟମାସ)\nମଣ୍ଡାପିଠା — ମାଣବସା ଗୁରୁବାର\nଅନ୍ନ, ତରକାରୀ, କ୍ଷୀରି (ଭୋଜି) — ନୂଆଖାଇ\nସିମେଇ — ଇଦ୍-ଉଲ୍-ଫିତର "
        }
      ]
    },
    {
      "id": 6,
      "name": "ଆସ ଖୋଜିବା",
      "questions": [
        {
          "q": "ତୁମେ ଭାବୁଛ କି ସମସ୍ତେ ବିଭିନ୍ନ ପ୍ରକାର ସ୍ୱତନ୍ତ୍ର ଖାଦ୍ୟ ଖାଇ ଏବଂ ନୂତନ ପୋଷାକ ପିନ୍ଧି ପର୍ବ ପାଳନ କରନ୍ତି ?",
          "a": "ଉତ୍ତର: ନା, କିଛି ଗରିବ ଲୋକ ଅଛନ୍ତି ଯେଉଁମାନଙ୍କ ପାଖରେ ନୂଆ ପୋଷାକ କିଣିବାକୁ କିମ୍ବା ଭଲ ଖାଦ୍ୟ ଖାଇବାକୁ ପଇସା ନଥାଏ । କିନ୍ତୁ ପର୍ବ ସମସ୍ତଙ୍କ ପାଇଁ ଖୁସି ଆଣିଥାଏ ।"
        },
        {
          "q": "ତୁମେ ରହୁଥିବା ସ୍ଥାନ ନିକଟରେ କୌଣସି ପର୍ବତ, ନଦୀ କିମ୍ବା ଝରଣା ଅଛି କି ? ତୁମେ କେବେ ଦୂର ସ୍ଥାନରେ ରହୁଥିବା ସମ୍ପର୍କୀୟଙ୍କୁ ଭେଟିବାକୁ ଯାଇଛ କି ? ଭେଟିବା ପରେ ତୁମକୁ କିପରି ଲାଗେ ?",
          "a": "ଉତ୍ତର: (ପିଲା ନିଜ ଅନୁଭୂତି ଲେଖିବେ) ହଁ, ଆମ ଗାଁ ପାଖରେ ଏକ ଛୋଟ ନଦୀ ଅଛି । ମୁଁ ଛୁଟିରେ ମାମୁଘରକୁ ଯାଏ । ସମ୍ପର୍କୀୟଙ୍କୁ ଭେଟିଲେ ମୋତେ ବହୁତ ଖୁସି ଲାଗେ ।"
        }
      ]
    },
    {
      "id": 7,
      "name": "ଆସ ଚିନ୍ତା କରିବା",
      "questions": [
        {
          "q": "୧. ଆଲୋଚନା କର: କ. ତୁମେ ଗୋଟିଏ ସ୍ଥାନରୁ ଅନ୍ୟ ସ୍ଥାନକୁ କେଉଁ ସବୁ ଯାନରେ ଯାଇଛ ?",
          "a": "ଉତ୍ତର: ବସ୍, ଟ୍ରେନ୍, ଅଟୋ ଏବଂ ମୋଟର ସାଇକେଲରେ ।"
        },
        {
          "q": "ଖ. ଯାତ୍ରା ସମୟରେ ଆମେ କିପରି ସୁରକ୍ଷିତ ରହିପାରିବା ?",
          "a": "ଉତ୍ତର: ଟ୍ରାଫିକ୍ ନିୟମ ମାନିବା, ଗାଡ଼ି ଧୀରେ ଚଳାଇବା ଏବଂ ସତର୍କ ରହିବା ଦ୍ୱାରା ।"
        },
        {
          "q": "ଗ. ପର୍ବପର୍ବାଣି ସମୟରେ କେଉଁ ସବୁ ସ୍ୱତନ୍ତ୍ର ଖାଦ୍ୟ ପ୍ରସ୍ତୁତ କରାଯାଏ ?",
          "a": "ଉତ୍ତର: ପିଠା, ପଣା, କ୍ଷୀରି, ପୁରି ଏବଂ ବିଭିନ୍ନ ମିଠା ତିଆରି କରାଯାଏ ।"
        },
        {
          "q": "ଘ. ପର୍ବପର୍ବାଣି ଏବଂ ଉତ୍ସବ ଆମକୁ କିପରି ଏକାଠି କରିଥାଏ ?",
          "a": "ଉତ୍ତର: ପର୍ବପର୍ବାଣିରେ ସମସ୍ତେ ଏକାଠି ହୁଅନ୍ତି, ମିଳିମିଶି ଖାଆନ୍ତି ଏବଂ ଖୁସି ବାଣ୍ଟନ୍ତି, ଯାହା ଦ୍ୱାରା ସ୍ନେହ ବଢ଼େ ।"
        },
        {
          "q": "ଙ. ପ୍ରାକୃତିକ ପରିବେଶରେ ସମୟ ଅତିବାହିତ କଲେ ତୁମକୁ ଖୁସି ଲାଗେ କି ? ତୁମକୁ କ’ଣ ସବୁ ଦେଖି ଖୁସି ଲାଗେ ?",
          "a": "ଉତ୍ତର: ହଁ, ମୋତେ ପାହାଡ଼, ନଦୀ, ଗଛଲତା ଏବଂ ଫୁଲ ଦେଖି ବହୁତ ଖୁସି ଲାଗେ ।"
        },
        {
          "q": "୨. ଲେଖ: କ. ନିକଟରେ ଭେଟିଥିବା ଯେକୌଣସି ଦୁଇ ଜଣ ସମ୍ପର୍କୀୟଙ୍କ ନାମ ଲେଖ ।",
          "a": "ଉତ୍ତର: ମାମୁ ଏବଂ ମାଉସୀ ।"
        },
        {
          "q": "ଖ. ତୁମେ ତୁମର ସମ୍ପର୍କୀୟ ଭାଇଭଉଣୀଙ୍କ ସହିତ କିପରି ସମୟ ବିତାଅ ?",
          "a": "ଉତ୍ତର: ଆମେ ଏକାଠି ଖେଳୁ, ଗପ କରୁ ଏବଂ ବୁଲିବାକୁ ଯାଉ ।"
        },
        {
          "q": "୩. ଖାଲି ସ୍ଥାନଗୁଡ଼ିକ ପୂରଣ କର",
          "a": "କ. ସନ୍ତୋଷ ଏବଂ ଶିବାନୀ ପାହାଡ଼ ନିକଟରେ ଥିବା ଏକ ଛୋଟ ଗାଁରେ ରୁହନ୍ତି ।\nଖ. ବସ୍‌ଟି ଘାଟି (ବା ଅଙ୍କାବଙ୍କା) ରାସ୍ତା ଦେଇ ଯାଉଥିଲା, ଯେଉଁ ରାସ୍ତାରେ ପାହାଡ଼ ରଙ୍ଗୀନ୍ ଫୁଲରେ ଆଚ୍ଛାଦିତ ଥିଲା । \nଗ. ତୁଳସୀ ଏବଂ ତାଙ୍କ ପରିବାର ଏକ ସଂକୀର୍ଣ୍ଣ କାଦୁଆ ରାସ୍ତା ଦେଇ ତାଙ୍କ ମାମୁଙ୍କ ଘରକୁ ଚାଲିକି ଆସିଲେ ।\nଘ. ବସନ୍ତ ଋତୁରେ ଫୁଟୁଥିବା ଲାଲ ଫୁଲକୁ ପଳାଶ କୁହାଯାଏ ।\nଙ. ମାଆଁ ସମସ୍ତଙ୍କୁ ଗରମ ଭାତ ସହିତ ମଟର ତରକାରୀ ଖାଇବାକୁ ଦେଲେ ।"
        }
      ]
    },
    {
      "id": 8,
      "name": "ଅଙ୍କନ କର",
      "questions": [
        {
          "q": "ଗୋଟିଏ ଡ୍ରଇଁସିଟ୍ ନିଅ ଏବଂ ନିମ୍ନଲିଖିତ ଶବ୍ଦଗୁଡ଼ିକ ପାଇଁ ନାମ ଫଳକ ଅଙ୍କନ କର ।",
          "a": "(ପିଲାମାନେ ନିମ୍ନଲିଖିତ ସ୍ଥାନ ପାଇଁ ଚିତ୍ର ସହ ବୋର୍ଡ ତିଆରି କରିବେ)\nସ୍କୁଲ ପାଠାଗାର (Library)\nଶୌଚାଳୟ (Toilet)\nପ୍ରାର୍ଥନା ସଭା (Prayer Hall)\nପାନୀୟ ଜଳ ସ୍ଥାନ (Drinking Water)\nଖେଳ ପଡ଼ିଆ (Playground)\nମୋ ଶ୍ରେଣୀଗୃହ (My Classroom)\nସିଡ଼ି (Stairs)"
        }
      ]
    }
  ]
}
