{
  "title": "ପାଠ ୯: ସୁସ୍ଥ ଏବଂ ସୁରକ୍ଷା ରହିବା",
  "sections": [
    {
      "id": 1,
      "name": "ପରିଷ୍କାର ଏବଂ ପରିଚ୍ଛନ୍ନତା",
      "questions": [
        {
          "q": "ଏହି ପ୍ରଶ୍ନ ଗୁଡ଼ିକ ନିଜକୁ ପଚାର । • ମୁଁ ଆଜି ଦାନ୍ତ ଘଷିଛି କି ?",
          "a": "ଉତ୍ତର: ହଁ, ମୁଁ ଆଜି ସକାଳେ ଦାନ୍ତ ଘଷିଛି । 

[Image of child brushing teeth]
"
        },
        {
          "q": "• ମୁଁ ଗାଧୋଇଛି କି ?",
          "a": "ଉତ୍ତର: ହଁ, ମୁଁ ସାବୁନ ଲଗାଇ ଭଲ ଭାବରେ ଗାଧୋଇଛି ।"
        },
        {
          "q": "• ମୁଁ ମୁଣ୍ଡ କୁଣ୍ଡାଇଛି କି ?",
          "a": "ଉତ୍ତର: ହଁ, ମୁଁ ମୁଣ୍ଡ କୁଣ୍ଡାଇ ସଜାଡ଼ିଛି ।"
        },
        {
          "q": "• ମୁଁ ସାବୁନରେ ହାତ ଧୋଇଛି କି ?",
          "a": "ଉତ୍ତର: ହଁ, ମୁଁ ଖାଇବା ପୂର୍ବରୁ ଏବଂ ଶୌଚାଳୟରୁ ଆସିବା ପରେ ସାବୁନରେ ହାତ ଧୋଇଛି । 

[Image of washing hands with soap]
"
        },
        {
          "q": "• ମୁଁ ନଖ କାଟି ସଫା କରିଛି କି ?",
          "a": "ଉତ୍ତର: ହଁ, ମୁଁ ମୋର ବଢ଼ିଯାଇଥିବା ନଖ କାଟି ସଫା କରିଛି ।"
        }
      ]
    },
    {
      "id": 2,
      "name": "ଆସ ଲେଖିବା (ଦୈନିକ କାର୍ଯ୍ୟାବଳୀ)",
      "questions": [
        {
          "q": "• ପ୍ରତିଦିନ ଉଠିବାଠାରୁ ଆରମ୍ଭ କରି ଶୋଇବା ପର୍ଯ୍ୟନ୍ତ କ’ଣ ସବୁ କାମ କରୁଛ ତାହା ଲେଖି ରଖ । ତୁମ ତାଲିକାରେ ନିମ୍ନଲିଖିତ କାର୍ଯ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ ହେବା ଉଚିତ ।",
          "a": "ଉତ୍ତର: ୧. ସକାଳେ ଶୀଘ୍ର ବିଛଣାରୁ ଉଠିବା । ୨. ଦାନ୍ତ ଘଷିବା । ୩. ବ୍ୟାୟାମ କରିବା । ୪. ଭଲ ଭାବରେ ଗାଧୋଇବା । ୫. ସୁଷମ ଖାଦ୍ୟ ଖାଇବା । ୬. ସ୍କୁଲ ଯାଇ ପାଠ ପଢ଼ିବା । ୭. ୮ ଗ୍ଲାସ ପାଣି ପିଇବା । ୮. ସାଙ୍ଗମାନଙ୍କ ସହ ବାହାରେ ଖେଳିବା । ９. ରାତିରେ ଅତି କମରେ ୮ ଘଣ୍ଟା ଶୋଇବା । 

[Image of daily routine chart for kids]
"
        },
        {
          "q": "ଏହି କାର୍ଯ୍ୟ ଗୁଡ଼ିକ ପାଇଁ ତୁମ ତାଲିକାକୁ ଦେଖ: • ତୁମେ ଦିନରେ ଦୁଇଥର ଦାନ୍ତ ଘଷୁଛ କି - ଥରେ ସକାଳୁ ଉଠିବା ପରେ ଏବଂ ଥରେ ଶୋଇବା ପୂର୍ବରୁ ?",
          "a": "ଉତ୍ତର: ହଁ, ମୁଁ ଦିନରେ ଦୁଇଥର ଦାନ୍ତ ଘଷେ ।"
        },
        {
          "q": "• ଖାଦ୍ୟ ଖାଇବା ପରେ ପ୍ରତିଥର କୁଳି କରୁଛ କି ?",
          "a": "ଉତ୍ତର: ହଁ, ଖାଇସାରି ମୁଁ ପାଟିକୁ ଭଲ ଭାବରେ କୁଳି କରେ ।"
        },
        {
          "q": "• ଶୌଚାଳୟ ବ୍ୟବହାର କରିବା ପରେ ଏବଂ ବାହାରୁ ଘରକୁ ଆସିବା ପରେ ତୁମେ ସାବୁନରେ ହାତ ଧୋଉଛ କି ?",
          "a": "ଉତ୍ତର: ହଁ, ମୁଁ ସବୁବେଳେ ସାବୁନରେ ହାତ ଧୁଏ ।"
        },
        {
          "q": "• ଯଦି ଏହି ପ୍ରଶ୍ନଗୁଡ଼ିକ ମଧ୍ୟରୁ ତୁମେ କୌଣସି ପ୍ରଶ୍ନର ଉତ୍ତର “ନା”, କହୁଛ ତେବେ ତୁମେ ଏହାକୁ କିପରି ଅଭ୍ୟାସରେ ପରିଣତ କରିପାରିବ ତାହା ଚିନ୍ତା କର ।",
          "a": "ଉତ୍ତର: ମୁଁ ଏବେଠାରୁ ମନେରଖି ଏହି ଭଲ ଅଭ୍ୟାସଗୁଡ଼ିକୁ ପାଳନ କରିବି ।"
        }
      ]
    },
    {
      "id": 3,
      "name": "ଆସ ଖୋଜିବା",
      "questions": [
        {
          "q": "• ତୁମ ଜେଜେବାପା, ଜେଜେମା’ କିମ୍ବା ତୁମ ପଡ଼ିଶାର କୌଣସି ବୟସ୍କ ବ୍ୟକ୍ତିଙ୍କୁ ପଚାର ସେମାନେ ଛୋଟବେଳେ କେଶ, ଶରୀର ଓ ପୋଷାକ ଧୋଇବା ଏବଂ ଦାନ୍ତ ସଫା କରିବା ପାଇଁ କ’ଣ ବ୍ୟବହାର କରୁଥିଲେ ? ସେହି ଜିନିଷ ଏବେ ମିଳୁଛି କି ?",
          "a": "ଉତ୍ତର: ସେମାନେ ଦାନ୍ତ ଘଷିବା ପାଇଁ ନିମ୍ବ କିମ୍ବା ବବୁଲ ଦାନ୍ତକାଠି, କୋଇଲା ଗୁଣ୍ଡ ଓ ଲୁଣ ବ୍ୟବହାର କରୁଥିଲେ । ଦେହ ଓ ମୁଣ୍ଡ ସଫା କରିବା ପାଇଁ ମାଟି କିମ୍ବା ବେସନ ବ୍ୟବହାର କରୁଥିଲେ । ଲୁଗା ସଫା କରିବା ପାଇଁ ପାଉଁଶ ବ୍ୟବହାର କରୁଥିଲେ । ହଁ, ସେଥିମଧ୍ୟରୁ କିଛି ଜିନିଷ (ଯେପରି ଦାନ୍ତକାଠି) ଏବେ ବି ଗାଁରେ ମିଳୁଛି । "
        }
      ]
    },
    {
      "id": 4,
      "name": "କାର୍ଯ୍ୟ ୧",
      "questions": [
        {
          "q": "• କମଳା ଓ ଲେମ୍ବୁ ଚୋପା ବ୍ୟବହାର କରି ଘର ସଫେଇ ସାମଗ୍ରୀ ତିଆରି କରିବା । (ଏହା ଏକ କାମ, ପିଲାମାନେ ବଡ଼ମାନଙ୍କ ସାହାଯ୍ୟରେ କରିବେ)",
          "a": "ଉତ୍ତର: ଆମେ କମଳା ଚୋପା, ଲବଙ୍ଗ ଏବଂ ଭିନେଗାର ମିଶାଇ ଏକ ମିଶ୍ରଣ ତିଆରି କଲୁ । ଏହାକୁ ପାଣିରେ ମିଶାଇ ଘର ପୋଛିଲେ ଘରୁ ସୁନ୍ଦର ବାସ୍ନା ଆସିଲା ।"
        },
        {
          "q": "ପଶୁପକ୍ଷୀମାନେ ମଧ୍ୟ ନିଜକୁ ପରିଷ୍କାର ରଖିବାକୁ ପସନ୍ଦ କରନ୍ତି । • ତୁମେ କେବେ ମାଙ୍କଡ଼ମାନଙ୍କୁ ଏକାଠି ବସି ପରସ୍ପରକୁ ସଫାକରିବା ଦେଖିଛ କି ?",
          "a": "ଉତ୍ତର: ହଁ, ମୁଁ ମାଙ୍କଡ଼ମାନଙ୍କୁ ଗୋଟିଏ ଅନ୍ୟ ଦେହରୁ ଉକୁଣି ବାଛିବାର ଦେଖିଛି ।"
        },
        {
          "q": "• ତୁମେ ମଧ୍ୟ ଦେଖିଥିବ ଯେ ପକ୍ଷୀମାନେ ନିଜ ଥଣ୍ଟକୁ ବ୍ୟବହାର କରି ଡେଣାକୁ ସଫା କରିଥାନ୍ତି । ତୁମ ଆଖପାଖରେ ଥିବା ପଶୁ ଓ କୀଟପତଙ୍ଗମାନେ କିପରି ବିଭିନ୍ନ ଉପାୟ ଅବଲମ୍ବନ କରି ନିଜକୁ ପରିଷ୍କାର କରୁଛନ୍ତି ଦେଖ ।",
          "a": "ଉତ୍ତର: ବିଲେଇ ନିଜ ଜିଭରେ ଦେହକୁ ଚାଟି ସଫା କରେ । ହାତୀ ଶୁଣ୍ଢରେ ପାଣି ଆଣି ନିଜ ଦେହରେ ପକାଇ ଗାଧୋଇଥାଏ ।"
        },
        {
          "q": "• କୌଣସି ଏକ ଖେଳରେ ସାଙ୍ଗମାନଙ୍କୁ ଧରିବା ପାଇଁ ଜୋରରେ ଦୌଡ଼ିବା ପରେ ତୁମେ ଧଇଁସଇଁ ହୋଇଯାଇଥିବାର ଅନୁଭବ କରିଛ କି ?",
          "a": "ଉତ୍ତର: ହଁ, ଦୌଡ଼ିବା ପରେ ମୋର ନିଶ୍ୱାସ ଜୋରରେ ଚାଲେ, ଗାଲ ଲାଲ ପଡ଼ିଯାଏ ଏବଂ ଦେହ ଗରମ ଲାଗେ ।"
        }
      ]
    },
    {
      "id": 5,
      "name": "କାର୍ଯ୍ୟ ୨ (କୁଦିବା, ଡେଇଁବା)",
      "questions": [
        {
          "q": "ନିମ୍ନଲିଖିତ କାର୍ଯ୍ୟଗୁଡ଼ିକ କର: ବତକ ଭଳି ଚାଲ, ବେଙ୍ଗ ଭଳି ଡିଅଁ, ବିଲେଇ ଭଳି ଦୌଡ଼ । • ତୁମେ କେଉଁ ଚାଲିକୁ ଅଧିକ ଉପଭୋଗ କଲ ?",
          "a": "ଉତ୍ତର: ମୋତେ ବେଙ୍ଗ ଭଳି ଡେଇଁବାକୁ ଅଧିକ ମଜା ଲାଗିଲା ।"
        },
        {
          "q": "• ଦଉଡ଼ି ଡିଆଁ ଖେଳିଲା ବେଳେ କେତେଥର ଡେଇଁଲ, ଗଣ । ନିଜ ସାଙ୍ଗମାନଙ୍କ ସହ ଏପରି ଖେଳ ଏବଂ ଦେଖ କିଏ ସର୍ବାଧିକ ଥର ଡେଇଁପାରୁଛି ।",
          "a": "ଉତ୍ତର: (ପିଲାମାନେ ଖେଳି ଗଣିବେ, ଯେପରି- ମୁଁ ଏକାଥରକେ ୨୦ ଥର ଡେଇଁଲି) ।"
        },
        {
          "q": "• ତୁମେ ଦଉଡ଼ିକୁ ବ୍ୟବହାର କରି ଆଉ କେଉଁ ଖେଳ ଖେଳିଛ ? ସାଙ୍ଗମାନଙ୍କୁ ପଚାରି ବୁଝ ।",
          "a": "ଉତ୍ତର: ଆମେ ଦଉଡ଼ି ଟଣା (Tug of war) ଖେଳ ଖେଳିଛୁ ।"
        }
      ]
    },
    {
      "id": 6,
      "name": "ଖେଳର ନାମ ଲେଖ !",
      "questions": [
        {
          "q": "• ତୁମେ ଘର ବାହାରେ କେଉଁ ପ୍ରକାର ଖେଳ ଖେଳିବାକୁ ପସନ୍ଦ କର ?",
          "a": "ଉତ୍ତର: ମୁଁ ଘର ବାହାରେ କ୍ରିକେଟ, ଲୁଚକାଳି, ବ୍ୟାଡମିଣ୍ଟନ ଏବଂ କବାଡ଼ି ଖେଳିବାକୁ ପସନ୍ଦ କରେ ।"
        },
        {
          "q": "• ତୁମେ ଏଠାରେ ଦିଆଯାଇଥିବା ଖେଳଗୁଡ଼ିକ ଚିହ୍ନଟ କରିପାରିବ କି ? ତୁମେ ପୂର୍ବରୁ ଏହାକୁ ଖେଳିଛ କି ? (ଚିତ୍ରଗୁଡ଼ିକୁ ଦେଖି ନାମ ଲେଖିବା)",
          "a": "୧. ଲାଟୁ (Top) - ହଁ, ମୁଁ ଖେଳିଛି । ୨. ଲୁଡୁ (Ludo) - ହଁ, ମୁଁ ଘରେ ଖେଳେ । ୩. ସାପ ସିଡ଼ି (Snake and Ladder) - ହଁ, ମୁଁ ଖେଳିଛି । ୪. କ୍ୟାରମ୍ (Carrom) - ହଁ, ମୁଁ ସାଙ୍ଗମାନଙ୍କ ସହ ଖେଳିଛି । "
        }
      ]
    },
    {
      "id": 7,
      "name": "ଆସ ଖୋଜିବା (କେଉଁଟି ଲୁଚିଛି)",
      "questions": [
        {
          "q": "• ତୁମେ ଏଠାରେ ଲୁଚି ରହିଥିବା ସମସ୍ତ ଖେଳର ନାମ କହିପାରିବ କି ? ଗୋଟିଏ ତୁମ ପାଇଁ କରାଯାଇଛି । (ବର୍ଗପହେଳିକାରୁ ଖେଳର ନାମ ଖୋଜିବା)",
          "a": "ଉତ୍ତର: ୧. କ୍ରିକେଟ (ତୃତୀୟ ଧାଡ଼ିରେ ଅଛି) ୨. କବାଡ଼ି (ଶେଷ ଧାଡ଼ିରେ ଅଛି) ୩. ଶତରଞ୍ଜ (ପ୍ରଥମ ଧାଡ଼ିରେ ଅଛି) ୪. ଲୁଡୁ (ପ୍ରଥମ ଧାଡ଼ିର ଆରମ୍ଭରେ ଉପରୁ ତଳକୁ ଥାଇପାରେ କିମ୍ବା ଚିତ୍ର ଅନୁଯାୟୀ)"
        }
      ]
    },
    {
      "id": 8,
      "name": "ସୁରକ୍ଷିତ ଭାବେ ଖେଳିବା",
      "questions": [
        {
          "q": "ନିମ୍ନ ଚିତ୍ରଗୁଡ଼ିକ ମଧ୍ୟରୁ କେଉଁ ସ୍ଥାନ ଖେଳିବା ପାଇଁ ସୁରକ୍ଷିତ / ଅସୁରକ୍ଷିତ ବୋଲି ତୁମେ ଭାବୁଛ ଓ କାହିଁକି ?",
          "a": "୧. ବ୍ୟସ୍ତବହୁଳ ରାସ୍ତା - ଅସୁରକ୍ଷିତ (✓) (କାରଣ ଗାଡ଼ି ଧକ୍କା ହେବାର ଭୟ ଥାଏ ।)\n୨. ପାର୍କ - ସୁରକ୍ଷିତ (✓) (କାରଣ ଏଠାରେ ଖେଳିବା ପାଇଁ ଜାଗା ଥାଏ ଏବଂ ଗାଡ଼ି ଚଳାଚଳ ନଥାଏ ।)\n୩. ବିଦ୍ୟାଳୟ ପଡ଼ିଆ - ସୁରକ୍ଷିତ (✓) (କାରଣ ଏହା ପିଲାମାନଙ୍କ ଖେଳିବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ ।)\n୪. ବାଡ଼ ନଥିବା ଏକ ଛାତ - ଅସୁରକ୍ଷିତ (✓) (କାରଣ ଛାତରୁ ତଳକୁ ଖସି ପଡ଼ିବାର ଭୟ ଥାଏ ।)\n୫. ନିର୍ମାଣ ସ୍ଥଳ (ଯେଉଁଠି ଘର ତିଆରି ଚାଲିଛି) - ଅସୁରକ୍ଷିତ (✓) (କାରଣ ଇଟା ପଥର ପଡ଼ି ଆଘାତ ଲାଗିପାରେ ।) "
        }
      ]
    },
    {
      "id": 9,
      "name": "ତୁମେ କ’ଣ କରିବ ? (ଅଜଣା ଲୋକଙ୍କ ସହ କଥାବାର୍ତ୍ତା)",
      "questions": [
        {
          "q": "(ଚିତ୍ରରେ ଥିବା ଘଟଣାଗୁଡ଼ିକ ପଢ଼ି ଉତ୍ତର ଦେବା) • ଯଦି ଜଣେ ଅଜଣା ଲୋକ ତୁମକୁ ମିଠା ଖାଇବାକୁ ଦିଏ:",
          "a": "ଉତ୍ତର: \"ନା, ଧନ୍ୟବାଦ । ଆମର ମିଠା ଦରକାର ନାହିଁ ।\""
        },
        {
          "q": "• ଯଦି ଜଣେ ଅଜଣା ଲୋକ କହେ ତୁମ ମା’ ତୁମକୁ ନେବାକୁ ପଠାଇଛନ୍ତି:",
          "a": "ଉତ୍ତର: \"ନା ! ମୁଁ ତୁମକୁ ଜାଣି ନାହିଁ । ମୁଁ ତୁମ ସହିତ ଯିବି ନାହିଁ ।\" "
        },
        {
          "q": "• ଯଦି ଜଣେ କାରରେ ଆସି ତୁମକୁ ଘରେ ଛାଡ଼ିଦେବାକୁ କହେ:",
          "a": "ଉତ୍ତର: \"ନା, ମୁଁ ମୋ ଘରକୁ ଫେରିବା ବାଟ ଜାଣେ ।\""
        }
      ]
    },
    {
      "id": 10,
      "name": "ଆସ ଚିନ୍ତା କରିବା (ଲେଖ)",
      "questions": [
        {
          "q": "ତୁମର ସାପ୍ତାହିକ ସ୍ୱାସ୍ଥ୍ୟ ସାରଣୀ ପ୍ରସ୍ତୁତ କର । (ନିମ୍ନ ସାରଣୀକୁ ପିଲାମାନେ ନିଜ ଅନୁଭୂତି ଅନୁଯାୟୀ ପୂରଣ କରିବେ । ଏଠାରେ ଏକ ଉଦାହରଣ ଦିଆଗଲା)",
          "a": "ସୋମବାର: ଦାନ୍ତ ଘଷିଛି (ହଁ), ଶୌଚାଳୟ (ହଁ), ଗାଧୋଇଛି (ହଁ), ଶୋଇଛି (୮ ଘଣ୍ଟା), ଜଳଖିଆ (ରୁଟି ଓ କ୍ଷୀର), ଟିଭି/ମୋବାଇଲ (୧ ଘଣ୍ଟା), ଖେଳିଛି (୨ ଘଣ୍ଟା), ଦିନଟି କିପରି ଲାଗିଲା (ଭଲ)\nମଙ୍ଗଳବାର: ଦାନ୍ତ ଘଷିଛି (ହଁ), ଶୌଚାଳୟ (ହଁ), ଗାଧୋଇଛି (ହଁ), ଶୋଇଛି (୮ ଘଣ୍ଟା), ଜଳଖିଆ (ଚୁଡ଼ା ସନ୍ତୁଳା), ଟିଭି/ମୋବାଇଲ (୩୦ ମିନିଟ୍), ଖେଳିଛି (୧ ଘଣ୍ଟା), ଦିନଟି କିପରି ଲାଗିଲା (ଭଲ)"
        }
      ]
    },
    {
      "id": 11,
      "name": "ଚିତ୍ର ଅଙ୍କନ କର",
      "questions": [
        {
          "q": "ତୁମ ଖାତାରେ ଏକ ବଡ଼ ବୃତ୍ତ ଅଙ୍କନ କର ଏବଂ ଏହାକୁ ଚିତ୍ରରେ ଦର୍ଶାଯାଇଥିବା ପରି ୨୪ ଭାଗରେ ବିଭକ୍ତ କର । ତୁମେ ସମ୍ପୂର୍ଣ୍ଣ ଦିନର ୨୪ ଘଣ୍ଟା ବିଭିନ୍ନ କାର୍ଯ୍ୟ କରିବାରେ କିପରି ବିତାଉଛ ତାହା ଆଧାରରେ ଏହି ଭାଗଗୁଡ଼ିକୁ ଭିନ୍ନ ଭିନ୍ନ ରଙ୍ଗରେ ପୂରଣ କର ।",
          "a": "(ଏହା ଏକ ଚିତ୍ରାଙ୍କନ କାର୍ଯ୍ୟ । ପିଲାମାନେ ନିଜ ଦିନଚର୍ଯ୍ୟା ଅନୁସାରେ ରଙ୍ଗ ଭରିବେ) ଶୋଇବା (ନୀଳ ରଙ୍ଗ), ଖାଇବା (ଗୋଲାପି ରଙ୍ଗ), ପାଠ ପଢ଼ିବା (ହଳଦିଆ ରଙ୍ଗ), ଖେଳିବା (ନାଲି ରଙ୍ଗ)"
        }
      ]
    },
    {
      "id": 12,
      "name": "ଆଲୋଚନା କର",
      "questions": [
        {
          "q": "ତୁମ ଶାରୀରିକ ଶକ୍ତିରେ ଉନ୍ନତି ଆଣିବା ପାଇଁ ସପ୍ତାହରେ ଅତି କମରେ ଦୁଇଥର ଗୋଟିଏ କାର୍ଯ୍ୟ କରିବା ବିଷୟରେ ଚିନ୍ତା କର । ଏହା ଦୌଡ଼ିବା, ଡେଇଁବା, ସିଡ଼ି ଚଢ଼ିବା କିମ୍ବା ଅନ୍ୟ କିଛି ହୋଇପାରେ ।",
          "a": "ଉତ୍ତର: ଆମେ ସାଙ୍ଗମାନେ ମିଶି ଠିକ୍ କଲୁ ଯେ ଆମେ ସପ୍ତାହକୁ ଦୁଇଥର ପଡ଼ିଆରେ ଦୌଡ଼ିବୁ ଏବଂ ଦଉଡ଼ି ଡିଆଁ ଖେଳିବୁ । ଏହା ଦ୍ୱାରା ଆମ ଦେହ ସୁସ୍ଥ ରହିବ ।"
        }
      ]
    }
  ]
}
