{
  "title": "ପାଠ ୧୧: ପଦାର୍ଥରୁ ବସ୍ତୁ",
  "sections": [
    {
      "id": 1,
      "name": "ତୁମେ କେବେ ଚିନ୍ତା କରିଛ କି ?",
      "questions": [
        {
          "q": "ଏହିସବୁ ବସ୍ତୁ (ମାଠିଆ, କୁଜି, ସୁରେଇ, ଦୀପ, ସରା) କେଉଁଥିରେ ତିଆରି ହୋଇଛି ?",
          "a": "ଉତ୍ତର: ଏହିସବୁ ବସ୍ତୁ ମାଟିରେ ତିଆରି ହୋଇଛି ।"
        },
        {
          "q": "ଏହାକୁ କିଏ ଏବଂ କେମିତି ତିଆରି କରେ ?",
          "a": "ଉତ୍ତର: ଏହାକୁ ମାଟି କାରିଗର ବା କୁମ୍ଭାର ତିଆରି କରନ୍ତି । ସେମାନେ ଚକ ସାହାଯ୍ୟରେ ଓଦା ମାଟିକୁ ବିଭିନ୍ନ ଆକାର ଦେଇ ଏହାକୁ ତିଆରି କରନ୍ତି ।"
        }
      ]
    },
    {
      "id": 2,
      "name": "ଆସ କଥା ହେବା",
      "questions": [
        {
          "q": "ମାଠିଆ କେଉଁ କାମ ପାଇଁ ବ୍ୟବହାର କରାଯାଏ ?",
          "a": "ଉତ୍ତର: ମାଠିଆ ପାଣି ରଖିବା ପାଇଁ ଏବଂ ପାଣିକୁ ଥଣ୍ଡା ରଖିବା ପାଇଁ ବ୍ୟବହାର କରାଯାଏ ।"
        },
        {
          "q": "ମାଟି କାରିଗରମାନେ ଅନ୍ୟ କେଉଁ ପ୍ରକାର ଜିନିଷ ତିଆରି କରନ୍ତି ?",
          "a": "ଉତ୍ତର: ମାଟି କାରିଗରମାନେ ଦୀପ, ସରା, ଖୁଲି, ଖେଳନା, ମୂର୍ତ୍ତି ଏବଂ ଫୁଲଦାନୀ ଭଳି ଜିନିଷ ତିଆରି କରନ୍ତି ।"
        },
        {
          "q": "ଭାଟିରେ କଞ୍ଚା ମାଠିଆ କାହିଁକି ପୋଡ଼ାଯାଏ ?",
          "a": "ଉତ୍ତର: କଞ୍ଚା ମାଠିଆକୁ ଭାଟିରେ ପୋଡ଼ିଲେ ତାହା ଟାଣ ଓ ମଜବୁତ୍ ହୁଏ ଏବଂ ସହଜରେ ଭାଙ୍ଗେ ନାହିଁ । ଏଥିରେ ପାଣି ରଖିଲେ ନଷ୍ଟ ହୁଏ ନାହିଁ । "
        }
      ]
    },
    {
      "id": 3,
      "name": "ପ୍ରଶ୍ନ",
      "questions": [
        {
          "q": "ତୁମେ ପିତାମାତା ଏବଂ ଜେଜେବାପାଙ୍କୁ କେଉଁ ସବୁ କାର୍ଯ୍ୟରେ ସାହାଯ୍ୟ କର ?",
          "a": "ଉତ୍ତର: ମୁଁ ସେମାନଙ୍କୁ ଘର ସଫା କରିବାରେ, ଗଛରେ ପାଣି ଦେବାରେ, ବଜାରରୁ ଛୋଟ ଜିନିଷ ଆଣିବାରେ ଏବଂ ପାଣି ବୋତଲ ଭରିବାରେ ସାହାଯ୍ୟ କରେ ।"
        }
      ]
    },
    {
      "id": 4,
      "name": "କାର୍ଯ୍ୟ ୨ (ମାଟି ଜିନିଷ ତିଆରି କର)",
      "questions": [
        {
          "q": "ତୁମେ ଏହି ମାଟିରେ ଯେକୌଣସି ଦୁଇଟି ଜିନିଷ ତିଆରି କର । ଏହାକୁ ଖରାରେ ରଖି ଶୁଖିବାକୁ ଦିଅ ।",
          "a": "ଉତ୍ତର: (ଏହା ଏକ କାମ, ପିଲାମାନେ ଚିକିଟା ମାଟିରେ ଖେଳନା ବା ଦୀପ ତିଆରି କରିବେ)"
        }
      ]
    },
    {
      "id": 5,
      "name": "କାର୍ଯ୍ୟ ୩",
      "questions": [
        {
          "q": "ନିମ୍ନ ଚିତ୍ରଗୁଡ଼ିକୁ ୧ ରୁ ୫ ପର୍ଯ୍ୟନ୍ତ ସଂଖ୍ୟା ଦେଇ ଠିକ୍ କ୍ରମରେ ସଜାଅ । (ଚିତ୍ରରେ ମାଟି ପାତ୍ର ତିଆରି ପ୍ରଣାଳୀ ଦିଆଯାଇଛି)",
          "a": "ଉତ୍ତର:\n୧. ମାଟି ଖୋଳିବା (ପ୍ରଥମ ଚିତ୍ର - ବାମ ପଟେ ଉପରେ)\n୨. ମାଟି ଚକଟିବା (ଦ୍ୱିତୀୟ ଚିତ୍ର - ଗୋଡ଼ରେ ମାଟି ଦଳିବା)\n୩. ଚକରେ ଗଢ଼ିବା (ତୃତୀୟ ଚିତ୍ର - ହାତରେ ଆକାର ଦେବା)\n୪. ସଜାଡ଼ିବା/ଚିତ୍ର କରିବା (ଚତୁର୍ଥ ଚିତ୍ର - ଚକ ଉପରେ ସୁନ୍ଦର କରିବା)\n୫. ଭାଟିରେ ପୋଡ଼ିବା (ପଞ୍ଚମ ଚିତ୍ର - ନିଆଁରେ ପୋଡ଼ିବା) "
        }
      ]
    },
    {
      "id": 6,
      "name": "କାର୍ଯ୍ୟ ୪",
      "questions": [
        {
          "q": "ପତ୍ରର ସଂରଚନାକୁ ଭଲ ଭାବରେ ଦେଖ:- ଦିଆଯାଇଥିବା କୋଠରିରେ ଯେକୌଣସି ସଂରଚନା ଥିବା ଏକ ପତ୍ରର ଚିତ୍ର ଅଙ୍କନ କର ।",
          "a": "ଉତ୍ତର: (ପିଲାମାନେ ଏଠାରେ ଏକ ପତ୍ରର ଚିତ୍ର ଆଙ୍କି ତା’ ଭିତରେ ଥିବା ଶିରାପ୍ରଶିରାକୁ ଦର୍ଶାଇବେ)"
        },
        {
          "q": "ପ୍ରାଣୀମାନଙ୍କର ସଂରଚନାକୁ ଭଲ ଭାବରେ ଦେଖ:- ଦିଆଯାଇଥିବା କୋଠରିରେ ଯେକୌଣସି ସଂରଚନା ଥିବା ଏକ ପ୍ରାଣୀର ଚିତ୍ର ଅଙ୍କନ କର ।",
          "a": "ଉତ୍ତର: (ପିଲାମାନେ ମୟୂର, ବାଘ କିମ୍ବା ଜେବ୍ରାର ଚିତ୍ର ଆଙ୍କି ତା’ ଦେହରେ ଥିବା ଡୋରା ବା ଚିହ୍ନକୁ ଦେଖାଇବେ)"
        },
        {
          "q": "ଚତୁଃପାର୍ଶ୍ୱରେ ଥିବା ବସ୍ତୁଗୁଡ଼ିକର ସଂରଚନାକୁ ଦେଖ । କୋଠରିରେ ଯେକୌଣସି ବସ୍ତୁର ସଂରଚନା ଅଙ୍କନ କର ।",
          "a": "ଉତ୍ତର: (ପିଲାମାନେ ଏକ ମାଠିଆ ବା ଫୁଲଦାନୀର ଚିତ୍ର ଆଙ୍କି ସେଥିରେ ଡିଜାଇନ୍ କରିବେ)"
        }
      ]
    },
    {
      "id": 7,
      "name": "ଇଟା ତିଆରି",
      "questions": [
        {
          "q": "ତୁମେ ଇଟା କେଉଁଠାରେ ଦେଖିଛ ?",
          "a": "ଉତ୍ତର: ମୁଁ ଘର ତିଆରି ହେଉଥିବା ଜାଗାରେ ଏବଂ ଇଟା ଭାଟିରେ ଇଟା ଦେଖିଛି ।"
        },
        {
          "q": "ଇଟା କିପରି ତିଆରି କରାଯାଏ ତୁମେ ଦେଖିଛ କି ?",
          "a": "ଉତ୍ତର: ହଁ, ମାଟିକୁ ପାଣିରେ ମିଶାଇ ଚକଟିବା ପରେ ଏକ ଛାଞ୍ଚ (Box) ସାହାଯ୍ୟରେ ଇଟା ଆକାର ଦିଆଯାଏ ଏବଂ ପରେ ଭାଟିରେ ପୋଡ଼ାଯାଏ । "
        }
      ]
    },
    {
      "id": 8,
      "name": "ଆସ କଥା ହେବା (ଘର)",
      "questions": [
        {
          "q": "ସବୁ ଘର ଇଟାରେ ତିଆରି କି ?",
          "a": "ଉତ୍ତର: ନା, କିଛି ଘର ମାଟି, ବାଉଁଶ, ନଡ଼ା ଏବଂ କାଠରେ ମଧ୍ୟ ତିଆରି ହୋଇଥାଏ ।"
        },
        {
          "q": "ଘର ତିଆରିରେ ବ୍ୟବହୃତ ହେଉଥିବା ଅନ୍ୟାନ୍ୟ ସାମଗ୍ରୀ ସବୁ କ’ଣ ହୋଇଥିବ ବୋଲି ତୁମେ ଭାବୁଛ ?",
          "a": "ଉତ୍ତର: ସିମେଣ୍ଟ, ବାଲି, ଲୁହା ଛଡ଼, ପଥର, କାଠ, କାଚ ଏବଂ ଟାଇଲ୍ସ ।"
        }
      ]
    },
    {
      "id": 9,
      "name": "ଆସ ଲେଖିବା",
      "questions": [
        {
          "q": "୧. ପରିବେଶ ପାଇଁ ମାଟି ଘର ଅଧିକ ଭଲ ବୋଲି ତୁମେ କାହିଁକି ଭାବୁଛ ?",
          "a": "ଉତ୍ତର: ମାଟି ଘର ଗରମ ଦିନେ ଥଣ୍ଡା ରହେ । ଏହା ପ୍ରାକୃତିକ ଜିନିଷ (ମାଟି, ଗୋବର) ରେ ତିଆରି ହେଉଥିବାରୁ ପରିବେଶକୁ ଦୂଷିତ କରେ ନାହିଁ ।"
        },
        {
          "q": "୨. ତୁମ ଆଖପାଖରେ ଥିବା ଘରଗୁଡ଼ିକୁ ଦେଖ । ଘରଗୁଡ଼ିକ କେଉଁଥିରେ ତିଆରି ହୋଇଛି ?",
          "a": "ଉତ୍ତର: ଆମ ଆଖପାଖରେ ଥିବା ଅଧିକାଂଶ ଘର ଇଟା, ସିମେଣ୍ଟ ଓ କଂକ୍ରିଟରେ ତିଆରି ହୋଇଛି । କିଛି ଘର ଆଜବେଷ୍ଟସ ଏବଂ ଟିଣରେ ମଧ୍ୟ ତିଆରି ହୋଇଛି ।"
        }
      ]
    },
    {
      "id": 10,
      "name": "କାର୍ଯ୍ୟ ୫ (ଘର ଚିହ୍ନଟ)",
      "questions": [
        {
          "q": "ନିମ୍ନରେ ଥିବା ଚିତ୍ରଗୁଡ଼ିକ ଦେଖ । ପ୍ରତ୍ୟେକ ପ୍ରକାର ଘରର ନାମ ଅନୁମାନ କର । ନିମ୍ନରେ ଦିଆଯାଇଥିବା ସାରଣୀକୁ ପୂରଣ କର ।",
          "a": "(୧ମ ଚିତ୍ର) — ତମ୍ବୁ (Tent) — କପଡ଼ା, ଦଉଡ଼ି ଏବଂ ବାଉଁଶ/ଲୁହା ଖୁଣ୍ଟ\n(୨ୟ ଚିତ୍ର) — କୋଠା ଘର / ଆପାର୍ଟମେଣ୍ଟ — ଇଟା, ସିମେଣ୍ଟ, ଲୁହା, କାଚ\n(୩ୟ ଚିତ୍ର) — କୁଡ଼ିଆ ଘର / କଚ୍ଚା ଘର — ମାଟି, ପଥର, କାଠ, ଟିଣ/ଆଜବେଷ୍ଟସ\n(୪ର୍ଥ ଚିତ୍ର) — ଡଙ୍ଗା ଘର (Houseboat) — କାଠ, ବାଉଁଶ"
        }
      ]
    },
    {
      "id": 11,
      "name": "କାର୍ଯ୍ୟ ୬ (ଆସ କାନ୍ଥ ତିଆରି କରିବା)",
      "questions": [
        {
          "q": "• କେଉଁଟା ଟାଣୁଆ ହେବ ?",
          "a": "ଉତ୍ତର: ଦ୍ୱିତୀୟ ଚିତ୍ରର କାନ୍ଥଟି ଅଧିକ ଟାଣୁଆ ହେବ, ଯେଉଁଥିରେ ଇଟାଗୁଡ଼ିକ ପରସ୍ପର ସହ ଯୋଡ଼ି ହୋଇ (Interlocked) ରହିଛନ୍ତି । 

[Image of brick bonding patterns]
"
        },
        {
          "q": "• ଧକ୍କା ଦେଲେ କେଉଁଟି ଖୁବ୍ ସହଜରେ ଖସିପଡ଼ିବ ?",
          "a": "ଉତ୍ତର: ପ୍ରଥମ ଚିତ୍ରର କାନ୍ଥଟି ସହଜରେ ଖସିପଡ଼ିବ, କାରଣ ସେଥିରେ ଇଟାଗୁଡ଼ିକ କେବଳ ଗୋଟିଏ ଉପରେ ଗୋଟିଏ ଥୁଆ ହୋଇଛି ।"
        }
      ]
    },
    {
      "id": 12,
      "name": "ଆସ କଥା ହେବା (ସୁରକ୍ଷା ନିୟମ)",
      "questions": [
        {
          "q": "ଘରେ କିଛି ସୁରକ୍ଷା ନିୟମ ଅଛି କି ?",
          "a": "ଉତ୍ତର: ହଁ, ଓଦା ହାତରେ ଇଲେକ୍ଟ୍ରିକ୍ ସୁଇଚ୍ ଛୁଇଁବା ମନା, ନିଆଁ ପାଖକୁ ଯିବା ମନା ଏବଂ ଛୁରୀ ବା କଇଁଞ୍ଚି ସହ ଖେଳିବା ମନା ।"
        },
        {
          "q": "ବିଦ୍ୟାଳୟରେ ତୁମର କୌଣସି ସୁରକ୍ଷା ନିୟମ ଅଛି କି ?",
          "a": "ଉତ୍ତର: ହଁ, ସିଡ଼ିରେ ଦୌଡ଼ିବା ମନା, ଧାଡ଼ିରେ ଯିବା ଆସିବା କରିବା ଏବଂ ଶ୍ରେଣୀରେ ଡେଙ୍ଗା ଉପରେ ନ ଚଢ଼ିବା ।"
        }
      ]
    },
    {
      "id": 13,
      "name": "ଆସ ଚିନ୍ତା କରିବା",
      "questions": [
        {
          "q": "୧. ଲେଖ କ. ମାଟି ପାତ୍ର ତିଆରି କରିବାର ପ୍ରକ୍ରିୟା କ’ଣ ?",
          "a": "ଉତ୍ତର: ପ୍ରଥମେ ମାଟି ଖୋଳି ଅଣାଯାଏ । ତାକୁ ପାଣି ଦେଇ ଚକଟା ଯାଏ । ତା’ପରେ ଚକ ଉପରେ ରଖି ବିଭିନ୍ନ ଆକାରର ପାତ୍ର ଗଢ଼ାଯାଏ । ଶେଷରେ ଏହାକୁ ଖରାରେ ଶୁଖାଇ ଭାଟିରେ ପୋଡ଼ାଯାଏ ।"
        },
        {
          "q": "ଖ. କଳାକାରମାନେ ସେମାନଙ୍କ କାର୍ଯ୍ୟ ପାଇଁ କେଉଁଠୁ ଧାରଣା ପାଆନ୍ତି ?",
          "a": "ଉତ୍ତର: କଳାକାରମାନେ ପ୍ରକୃତିରୁ (ଯଥା- ପତ୍ର, ଫୁଲ, ପଶୁପକ୍ଷୀଙ୍କ ଶରୀରର ଡିଜାଇନ୍) ଧାରଣା ପାଆନ୍ତି ।"
        },
        {
          "q": "ଗ. ଭାଟି କ’ଣ ?",
          "a": "ଉତ୍ତର: ମାଟି ପାତ୍ରଗୁଡ଼ିକୁ ଶୁଖିବା ପରେ ନିଆଁରେ ପୋଡ଼ି ଟାଣ କରିବା ପାଇଁ ଯେଉଁ ବଡ଼ ଚୁଲି ବ୍ୟବହାର କରାଯାଏ, ତାକୁ ଭାଟି କୁହାଯାଏ ।"
        },
        {
          "q": "ଘ. କେଉଁ କେଉଁ ସାମଗ୍ରୀକୁ ନେଇ ଘର ତିଆରି ହୋଇଥାଏ ?",
          "a": "ଉତ୍ତର: ଇଟା, ବାଲି, ସିମେଣ୍ଟ, ଲୁହା ଛଡ଼, ପଥର, କାଠ, କାଚ, ମାଟି, ବାଉଁଶ ଇତ୍ୟାଦି ।"
        },
        {
          "q": "୨. ଯେକୌଣସି ତିନୋଟି ଭିନ୍ନ ପ୍ରକାର ଘର ଅଙ୍କନ କର ଏବଂ ରଙ୍ଗ କର ।",
          "a": "ଉତ୍ତର: (ପିଲାମାନେ ତମ୍ବୁ, କୋଠା ଘର ଓ କୁଡ଼ିଆ ଘରର ଚିତ୍ର ଆଙ୍କି ରଙ୍ଗ କରିବେ)"
        },
        {
          "q": "୩. ଆଲୋଚନା କର କ. ଆମ ଘରଗୁଡ଼ିକ ବିଭିନ୍ନ ପ୍ରକାର କାହିଁକି ?",
          "a": "ଉତ୍ତର: ଜଳବାୟୁ, ଟଙ୍କା ଖର୍ଚ୍ଚ କରିବାର କ୍ଷମତା ଏବଂ ସେହି ଅଞ୍ଚଳରେ ମିଳୁଥିବା ସାମଗ୍ରୀ ଅନୁସାରେ ଘରଗୁଡ଼ିକ ଅଲଗା ଅଲଗା ହୋଇଥାଏ ।"
        },
        {
          "q": "ଖ. ନିର୍ମାଣସ୍ଥଳୀରେ ଲୋକମାନେ ହେଲମେଟ୍ ପିନ୍ଧନ୍ତି କାହିଁକି ?",
          "a": "ଉତ୍ତର: ଉପରୁ ଇଟା କିମ୍ବା ପଥର ଖସିଲେ ମୁଣ୍ଡକୁ ଆଘାତରୁ ରକ୍ଷା କରିବା ପାଇଁ ସେମାନେ ହେଲମେଟ୍ ପିନ୍ଧନ୍ତି ।"
        },
        {
          "q": "ଗ. ଯଦି ପ୍ରକୃତିର କୌଣସି ସଂରଚନା (Design) ନଥାନ୍ତା ତେବେ କ’ଣ ହୋଇଥାନ୍ତା ?",
          "a": "ଉତ୍ତର: ପୃଥିବୀ ସୁନ୍ଦର ଦେଖାଯାଆନ୍ତା ନାହିଁ ଏବଂ ସବୁ କିଛି ଏକାଭଳି ଲାଗନ୍ତା । ଆମେ ନୂଆ ଡିଜାଇନ୍ ଶିଖିପାରନ୍ତୁ ନାହିଁ ।"
        },
        {
          "q": "୪. ସାକ୍ଷାତ କର କ. ତୁମ ଅଞ୍ଚଳରେ ହସ୍ତଶିଳ୍ପ କିମ୍ବା ଖେଳନା ତିଆରି କରୁଥିବା ବ୍ୟକ୍ତିଙ୍କ ସାକ୍ଷାତକାର ନିଅ ।",
          "a": "ଉତ୍ତର: (ଏହା ଏକ କାମ, ପିଲାମାନେ ନିଜେ ଯାଇ କଥା ହେବେ)"
        },
        {
          "q": "ଖ. ପେନସିଲ, ରବର, କଲମ ଓ ଖାତା ଭଳି ସାଧାରଣ ବ୍ୟବହୃତ ହେଉଥିବା ଜିନିଷ କିପରି ତିଆରି ହୁଏ, ଅନ୍ୟମାନଙ୍କୁ ପଚାରି ବୁଝ ।",
          "a": "ଉତ୍ତର: ପେନସିଲ କାଠରୁ, ଖାତା କାଗଜ (ଗଛ)ରୁ ଏବଂ କଲମ ପ୍ଲାଷ୍ଟିକରୁ କାରଖାନାରେ ତିଆରି ହୁଏ ।"
        }
      ]
    }
  ]
}
