{
  "title": "ପୋଷଣ : ପ୍ରଶ୍ନବଳି",
  "sections": [
    {
      "id": 1,
      "name": "ଦୀର୍ଘ ଉତ୍ତରମୂଳକ ପ୍ରଶ୍ନ",
      "questions": [
        {
          "q": "୧. ଆଲୋକଶ୍ଳେଷଣ କ'ଣ? ସବୁଜ ଉଦ୍ଭିଦରେ ଏହି ପ୍ରକ୍ରିୟା କିପରି ହୋଇଥାଏ ବର୍ଣ୍ଣନା କର।",
          "a": "ସବୁଜ ଉଦ୍ଭିଦ ସୂର୍ଯ୍ୟର ଆଲୋକ ଶକ୍ତିକୁ ଉପଯୋଗ କରି ସବୁଜକଣିକା ବା କ୍ଲୋରୋଫିଲ୍ ଉପସ୍ଥିତିରେ ଅଙ୍ଗାରକାମ୍ଳ (CO₂) ଓ ଜଳ (H₂O) ମଧ୍ୟରେ ସଂଯୋଗ ଘଟାଇ ଶ୍ଵେତସାର ଜାତୀୟ ଖାଦ୍ୟ ପ୍ରସ୍ତୁତ କରନ୍ତି। ଏହି ପ୍ରକ୍ରିୟାକୁ ‘ଆଲୋକଶ୍ଳେଷଣ’ (Photosynthesis) କୁହାଯାଏ। [attachment_0](attachment)\n\nସବୁଜ ଉଦ୍ଭିଦରେ ଏହି ପ୍ରକ୍ରିୟା ମୁଖ୍ୟତଃ ଦୁଇଟି ପର୍ଯ୍ୟାୟରେ ହୋଇଥାଏ:\n(i) **ଆଲୋକ ପ୍ରକ୍ରିୟା (Light Reaction):** ଏହା ଥାଇଲାକଏଡ୍ ଝିଲ୍ଲୀରେ ହୁଏ। ଏଥିରେ ସୂର୍ଯ୍ୟାଲୋକ ଶକ୍ତି ରାସାୟନିକ ଶକ୍ତି (ATP ଓ NADPH) ରେ ପରିଣତ ହୁଏ ଏବଂ ଜଳର ବିଘଟନ ଘଟି ଅମ୍ଳଜାନ ନିର୍ଗତ ହୁଏ।\n(ii) **ଅନ୍ଧକାର ପ୍ରକ୍ରିୟା (Dark Reaction):** ଏହା କ୍ଲୋରୋପ୍ଲାଷ୍ଟର ଷ୍ଟ୍ରୋମା ରସରେ ହୁଏ। ଏଥିରେ ଆଲୋକ ପ୍ରକ୍ରିୟାରେ ସୃଷ୍ଟି ହୋଇଥିବା ଶକ୍ତି (ATP ଓ NADPH) ବ୍ୟବହୃତ ହୋଇ ଅଙ୍ଗାରକାମ୍ଳକୁ ବିଜାରିତ କରି ଶର୍କରା ଜାତୀୟ ଖାଦ୍ୟ ପ୍ରସ୍ତୁତ କରେ।"
        },
        {
          "q": "୨. ଖାଦ୍ୟର ପ୍ରକାରଭେଦ, ଉଦାହରଣ ସହ ଲେଖ।",
          "a": "ରାସାୟନିକ ଗଠନ ଓ କାର୍ଯ୍ୟ ଉପରେ ନିର୍ଭର କରି ଖାଦ୍ୟକୁ ମୁଖ୍ୟତଃ ୬ ଭାଗରେ ବିଭକ୍ତ କରାଯାଇଛି:\n୧. **ଶ୍ଵେତସାର (Carbohydrates):** ଉଦାହରଣ - ଭାତ, ରୁଟି, ଆଳୁ, ଚିନି। (ଶକ୍ତି ପ୍ରଦାନ କରେ)\n୨. **ପୁଷ୍ଟିସାର (Proteins):** ଉଦାହରଣ - ଡାଲି, ସୋୟାବିନ୍, ମାଛ, ମାଂସ, ଅଣ୍ଡାର ଧଳା ଅଂଶ। (ଶରୀର ଗଠନ ଓ ବୃଦ୍ଧି ପାଇଁ ଆବଶ୍ୟକ)\n୩. **ସ୍ନେହସାର (Lipids/Fats):** ଉଦାହରଣ - ତେଲ, ଘିଅ, ଲହୁଣୀ, ମାଂସ, ଅଣ୍ଡାର ହଳଦିଆ ଅଂଶ। (କୋଷଝିଲ୍ଲୀ ଗଠନ ଓ ଶକ୍ତି ଯୋଗାଏ)\n୪. **ଧାତୁସାର (Minerals):** ଉଦାହରଣ - ଲୌହ, କ୍ୟାଲସିୟମ୍, ଆୟୋଡିନ୍। (ଶରୀର ଗଠନ ଓ ଆୟନ ସନ୍ତୁଳନ ରକ୍ଷା କରେ)\n୫. **ଭିଟାମିନ୍ (Vitamins):** ଉଦାହରଣ - ଶାଗ, ପନିପରିବା, ଫଳ। (ରୋଗ ପ୍ରତିରୋଧକ ଶକ୍ତି ଓ କୋଷୀୟ ପ୍ରକ୍ରିୟା ପାଇଁ ଆବଶ୍ୟକ)\n୬. **ଜଳ (Water):** କୋଷର ସ୍ଥିତି ଓ ବିଭିନ୍ନ ପ୍ରକ୍ରିୟା ପାଇଁ ଅତ୍ୟନ୍ତ ଆବଶ୍ୟକ।"
        },
        {
          "q": "୩. ପରଭୋଜୀ ପୋଷଣ କ'ଣ? ପରଭୋଜୀ ପୋଷଣର ପ୍ରକାରଭେଦ ଉଦାହରଣ ସହ ବୁଝାଅ।",
          "a": "ଯେଉଁ ଜୀବମାନେ ନିଜ ଖାଦ୍ୟ ନିଜେ ପ୍ରସ୍ତୁତ କରିନପାରି ପୋଷଣ ପାଇଁ ଅନ୍ୟ ଉଦ୍ଭିଦ ବା ପ୍ରାଣୀ ଉପରେ ନିର୍ଭର କରନ୍ତି, ସେମାନଙ୍କୁ ପରଭୋଜୀ କୁହାଯାଏ ଏବଂ ସେମାନଙ୍କ ପୋଷଣକୁ ‘ପରଭୋଜୀ ପୋଷଣ’ କୁହାଯାଏ।\nଏହା ମୁଖ୍ୟତଃ ୪ ପ୍ରକାରର:\n୧. **ପ୍ରାଣୀସମ ପୋଷଣ (Holozoic):** ଅନ୍ୟ ଉଦ୍ଭିଦ ବା ପ୍ରାଣୀକୁ ସମ୍ପୂର୍ଣ୍ଣ ବା ଆଂଶିକ ଭାବେ ଖାଦ୍ୟରୂପେ ଗ୍ରହଣ କରିବା। ଉଦାହରଣ - ମଣିଷ, ବାଘ, ଗାଈ।\n୨. **ମୃତୋପଜୀବୀୟ ପୋଷଣ (Saprophytic):** ମୃତ, ଗଳିତ ଓ ପଚାସଢ଼ା ପଦାର୍ଥରୁ ଖାଦ୍ୟ ସଂଗ୍ରହ କରିବା। ଉଦାହରଣ - ଛତୁ ଜାତୀୟ କବକ, ଇଷ୍ଟ୍।\n୩. **ପରଜୀବୀୟ ପୋଷଣ (Parasitic):** ଅନ୍ୟ ଜୀବନ୍ତ ଉଦ୍ଭିଦ ବା ପ୍ରାଣୀ (ଭୋଜଦାତା) ଶରୀର ଭିତରେ ବା ବାହାରେ ରହି ଖାଦ୍ୟ ସଂଗ୍ରହ କରିବା। ଉଦାହରଣ - ନିର୍ମୂଳୀ, ଉକୁଣୀ, ପ୍ଲାଜମୋଡିୟମ୍।\n୪. **ସହଜୀବୀୟ ପୋଷଣ (Symbiotic):** ଦୁଇଟି ଭିନ୍ନ ଜାତିର ଜୀବ ଏକାଠି ବାସ କରି ପରସ୍ପରର ଉପକାର କରିବା ବା ପୋଷଣ ଆଦାନ ପ୍ରଦାନ କରିବା। ଉଦାହରଣ - ଆମ ଅନ୍ତନଳୀରେ ଥିବା ଇସ୍କେରିଚିଆ କୋଲାଇ (E. coli) ବ୍ୟାକ୍ଟେରିଆ।"
        },
        {
          "q": "୪. ମଣିଷ ଖାଦ୍ୟନଳୀର ବିଭିନ୍ନ ଅଂଶ ଲେଖ। ପାଟିରେ ଖାଦ୍ୟର ପରିବର୍ତ୍ତନ କିପରି ହୋଇଥାଏ ବୁଝାଅ।",
          "a": "**ମଣିଷ ଖାଦ୍ୟନଳୀର ବିଭିନ୍ନ ଅଂଶ:** ପାଟି, ମୁଖଗହ୍ଵର, ଗ୍ରସନୀ, ଗ୍ରାସନଳୀ (ନିଗଳ), ପାକସ୍ଥଳୀ, କ୍ଷୁଦ୍ରାନ୍ତ୍ର (ଗ୍ରହଣୀ, ଜେଜୁନମ୍, ଇଲିୟମ୍), ବୃହଦନ୍ତ୍ର (ସିକମ୍, କୋଲନ୍, ମଳାଶୟ) ଓ ମଳଦ୍ଵାର। [attachment_1](attachment)\n\n**ପାଟିରେ ଖାଦ୍ୟର ପରିବର୍ତ୍ତନ:**\nପାଟିରେ ଖାଦ୍ୟକୁ ଦାନ୍ତ ସାହାଯ୍ୟରେ ଚୋବାଇ ଛୋଟ ଛୋଟ ଖଣ୍ଡରେ ପରିଣତ କରାଯାଏ। ଏହି ସମୟରେ ଲାଳରେ ଥିବା 'ଟାୟାଲିନ୍' (Ptyalin) ନାମକ ଏନ୍‌ଜାଇମ୍ ଜଟିଳ ଶ୍ଵେତସାର ଖାଦ୍ୟକୁ ହଜମ କରି 'ମାଲଟୋଜ୍' (Maltose) ନାମକ ଦ୍ଵି-ଶର୍କରାରେ ପରିଣତ କରେ।"
        },
        {
          "q": "୫. ପାକସ୍ଥଳୀର ଗଠନ ଓ କାର୍ଯ୍ୟ ଲେଖ।",
          "a": "**ଗଠନ:** ପାକସ୍ଥଳୀ ଉଦର ଗହ୍ଵରର ବାମ ପଟେ ଅବସ୍ଥିତ। ଏହାର ଉପର ଭାଗ ଚଉଡ଼ା (କାର୍ଡିଆକ୍ ଷ୍ଟୋମାକ୍) ଏବଂ ତଳ ଭାଗ କମ୍ ଓସାରିଆ (ପାଇଲୋରିକ୍ ଷ୍ଟୋମାକ୍)। ଏହାର ଶେଷ ଭାଗରେ 'ପାଇଲୋରିକ୍ ସ୍ଫିନ୍‌କ୍ଟର' ନାମକ ଏକ ମାଂସପେଶୀ ବଳୟ ଥାଏ। [attachment_2](attachment)\n\n**କାର୍ଯ୍ୟ:**\n୧. ପାକସ୍ଥଳୀର ସଙ୍କୋଚନ ଓ ପ୍ରସାରଣ ଦ୍ଵାରା ଖାଦ୍ୟ ଚକଟି ହୋଇ ତରଳ ମଣ୍ଡ ବା 'ଚାଇମ୍' (Chyme) ରେ ପରିଣତ ହୁଏ।\n୨. ଏଥିରୁ କ୍ଷରିତ ପାଚକ ରସରେ ଥିବା ଲବଣାମ୍ଳ (HCl) ଖାଦ୍ୟକୁ ଅମ୍ଳୀୟ କରେ ଓ ଜୀବାଣୁ ନାଶ କରେ।\n୩. ପାଚକ ରସରେ ଥିବା 'ପେପସିନ୍' (Pepsin) ଏନଜାଇମ୍ ପୁଷ୍ଟିସାର ଖାଦ୍ୟକୁ ହଜମ କରି ପ୍ରୋଟିଓଜେସ୍ ଓ ପେପ୍ଟୋନ୍‌ରେ ପରିଣତ କରେ।"
        },
        {
          "q": "୬. ପାକନଳୀ ସହ ଜଡିତ ଗ୍ରନ୍ଥିଗୁଡିକର ନାମ ଓ କାର୍ଯ୍ୟ ଲେଖ।",
          "a": "୧. **ଲାଳ ଗ୍ରନ୍ଥି (Salivary Gland):** ଏଥିରୁ କ୍ଷରିତ ଲାଳରେ ଥିବା 'ଟାୟାଲିନ୍' ଶ୍ଵେତସାରକୁ ହଜମ କରି ମାଲଟୋଜରେ ପରିଣତ କରେ।\n୨. **ଜଠର ଗ୍ରନ୍ଥି (Gastric Gland):** ପାକସ୍ଥଳୀରେ ଥାଏ। ଏଥିରୁ ବାହାରୁଥିବା ପାଚକ ରସରେ ଥିବା ପେପସିନ୍ ପୁଷ୍ଟିସାର ହଜମ କରେ ଏବଂ ଲବଣାମ୍ଳ ଜୀବାଣୁ ମାରିଦିଏ।\n୩. **ଯକୃତ (Liver):** ଏଥିରୁ 'ପିତ୍ତ' (Bile) କ୍ଷରିତ ହୁଏ, ଯାହା ସ୍ନେହସାର ଜାତୀୟ ଖାଦ୍ୟର ଅବଦ୍ରବୀକରଣ (Emulsification) କରି ହଜମରେ ସାହାଯ୍ୟ କରେ।\n୪. **ଅଗ୍ନାଶୟ (Pancreas):** ଏଥିରୁ ବାହାରୁଥିବା ଅଗ୍ନାଶୟ ରସରେ ଥିବା ଆମାଇଲେଜ୍ (ଶ୍ଵେତସାର ପାଇଁ), ଲାଇପେଜ୍ (ସ୍ନେହସାର ପାଇଁ) ଓ ପ୍ରୋଟିଏଜ୍ (ପୁଷ୍ଟିସାର ପାଇଁ) ଖାଦ୍ୟ ହଜମ କରନ୍ତି।\n୫. **ଆନ୍ତ୍ରିକ ଗ୍ରନ୍ଥି (Intestinal Gland):** କ୍ଷୁଦ୍ରାନ୍ତ୍ରରେ ଥାଏ। ଏଥିରୁ ବାହାରୁଥିବା ଆନ୍ତ୍ରିକ ରସ ଶେଷ ପର୍ଯ୍ୟାୟ ହଜମ କାର୍ଯ୍ୟ ସମ୍ପାଦନ କରେ।"
        }
      ]
    },
    {
      "id": 2,
      "name": "ସଂକ୍ଷିପ୍ତ ଉତ୍ତରମୂଳକ ପ୍ରଶ୍ନ",
      "questions": [
        {
          "q": "୭. (କ) ସହଜୀବୀୟ ପୋଷଣ ବୁଝାଅ।",
          "a": "ଯେତେବେଳେ ଦୁଇଟି ଭିନ୍ନ ଜାତିର ଜୀବ ଏକାଠି ବାସ କରନ୍ତି ଏବଂ ପୋଷଣ ପାଇଁ ପରସ୍ପରର ସାହାଯ୍ୟ କରନ୍ତି, ତାହାକୁ ସହଜୀବୀୟ ପୋଷଣ କୁହାଯାଏ। ଉଦାହରଣ: ମଣିଷ ଅନ୍ତନଳୀରେ ଥିବା ଇ.କୋଲାଇ ବ୍ୟାକ୍ଟେରିଆ ଆମକୁ ଭିଟାମିନ୍-ବି୧୨ ଯୋଗାଏ ଓ ବଦଳରେ ଖାଦ୍ୟ ଗ୍ରହଣ କରେ।"
        },
        {
          "q": "୭. (ଖ) ଆମର କେତେ ପ୍ରକାର ଓ କେତୋଟି ଦାନ୍ତ ଅଛି?",
          "a": "ବୟସ୍କ ବ୍ୟକ୍ତିଙ୍କର ମୋଟ ୩୨ଟି (ପ୍ରତି ମାଢ଼ିରେ ୧୬ଟି ଲେଖାଏଁ) ଦାନ୍ତ ଥାଏ। ଏଗୁଡ଼ିକ ୪ ପ୍ରକାରର: କର୍ତ୍ତନ (Incisor), ଛେଦକ (Canine), ଚର୍ବଣ (Premolar) ଓ ପେଷଣ (Molar)। [attachment_3](attachment)"
        },
        {
          "q": "୭. (ଗ) ଜିଭ କେତେ ପ୍ରକାରର ସ୍ଵାଦ ବାରିପାରେ? ଜିଭର ଅନ୍ୟ କାର୍ଯ୍ୟଗୁଡିକ କ'ଣ?",
          "a": "ଜିଭ ୪ ପ୍ରକାରର ସ୍ଵାଦ ବାରିପାରେ: ଖଟା, ମିଠା, ପିତା ଓ ଲୁଣିଆ। ଜିଭର ଅନ୍ୟ କାର୍ଯ୍ୟ ହେଲା: କଥା କହିବାରେ ସାହାଯ୍ୟ କରିବା, ଖାଦ୍ୟକୁ ଦାନ୍ତ ନିକଟରେ ପହଞ୍ଚାଇବା ଏବଂ ଗିଳିବାରେ ସାହାଯ୍ୟ କରିବା।"
        },
        {
          "q": "୭. (ଘ) ପାକସ୍ଥଳୀରେ ଖାଦ୍ୟର ପରିଣତି ଲେଖ।",
          "a": "ପାକସ୍ଥଳୀରେ ଖାଦ୍ୟ ଚକଟି ହୋଇ ଅର୍ଦ୍ଧତରଳ ମଣ୍ଡ ବା 'ଚାଇମ୍' (Chyme) ରେ ପରିଣତ ହୁଏ। ଏଠାରେ ପୁଷ୍ଟିସାର ଖାଦ୍ୟ ହଜମ ହୋଇ ପ୍ରୋଟିଓଜେସ୍ ଓ ପେପ୍ଟୋନରେ ପରିଣତ ହୁଏ ଏବଂ ଖାଦ୍ୟ ଜୀବାଣୁମୁକ୍ତ ହୁଏ।"
        },
        {
          "q": "୭. (ଙ) ପାକସ୍ଥଳୀରୁ ଖାଦ୍ୟ ମଣ୍ଡ କେଉଁଠାକୁ ଯାଏ? ଖାଦ୍ୟର ଅବଶୋଷଣ ପରେ ଅବଶିଷ୍ଟ ଖାଦ୍ୟର ପରିଣତି ଲେଖ।",
          "a": "ପାକସ୍ଥଳୀରୁ ଖାଦ୍ୟ ମଣ୍ଡ କ୍ଷୁଦ୍ରାନ୍ତ୍ରର ପ୍ରଥମ ଭାଗ ବା 'ଗ୍ରହଣୀ' (Duodenum) କୁ ଯାଏ। ଖାଦ୍ୟର ଅବଶୋଷଣ ପରେ ଅବଶିଷ୍ଟ ଅହଜମ ଖାଦ୍ୟ ବୃହଦନ୍ତ୍ରକୁ ଯାଏ, ଯେଉଁଠାରେ ଜଳ ଶୋଷିତ ହେବା ପରେ ଏହା ମଳରେ ପରିଣତ ହୋଇ ମଳଦ୍ଵାର ଦେଇ ନିଷ୍କାସିତ ହୁଏ।"
        },
        {
          "q": "୭. (ଚ) 'ଆଲୋକ ପ୍ରକ୍ରିୟା' ବୁଝାଅ।",
          "a": "ଆଲୋକଶ୍ଳେଷଣର ଯେଉଁ ପର୍ଯ୍ୟାୟରେ ଦୃଶ୍ୟମାନ ଆଲୋକର ଆବଶ୍ୟକତା ଥାଏ, ତାହାକୁ ଆଲୋକ ପ୍ରକ୍ରିୟା କୁହାଯାଏ। ଏହା ଥାଇଲାକଏଡ୍‌ରେ ଘଟେ। ଏଥିରେ ଜଳର ଆଲୋକ ବିଶ୍ଳେଷଣ ଘଟି ଅମ୍ଳଜାନ ନିର୍ଗତ ହୁଏ ଏବଂ ATP ଓ NADPH ଶକ୍ତି ଉତ୍ପନ୍ନ ହୁଏ। [attachment_4](attachment)"
        },
        {
          "q": "୭. (ଛ) ଆଲୋକଶ୍ଳେଷଣରେ ରୁବିସ୍କୋର ଭୂମିକା ବୁଝାଅ।",
          "a": "ଆଲୋକଶ୍ଳେଷଣର ଅନ୍ଧକାର ପ୍ରକ୍ରିୟାରେ 'ରୁବିସ୍କୋ' (RUBISCO) ଏନ୍‌ଜାଇମ୍ ବାୟୁମଣ୍ଡଳୀୟ ଅଙ୍ଗାରକାମ୍ଳ (CO₂) କୁ ଗ୍ରାହକ ଅଣୁ (RuBP) ସହ ବିବନ୍ଧିତ କରାଇ ଜୈବ ପଦାର୍ଥ (ଶର୍କରା) ପ୍ରସ୍ତୁତିରେ ପ୍ରମୁଖ ଭୂମିକା ଗ୍ରହଣ କରେ।"
        }
      ]
    },
    {
      "id": 3,
      "name": "ଗୋଟିଏ ବାକ୍ୟରେ ଉତ୍ତର",
      "questions": [
        {
          "q": "୮. (କ) ଜିଭର କାର୍ଯ୍ୟ କ’ଣ ?",
          "a": "ଜିଭର କାର୍ଯ୍ୟ ହେଲା ସ୍ଵାଦ ବାରିବା, କଥା କହିବା ଏବଂ ଖାଦ୍ୟକୁ ଦାନ୍ତ ନିକଟକୁ ପଠାଇବା।"
        },
        {
          "q": "୮. (ଖ) ମଣିଷ ମାଢିରେ କେଉଁ ପ୍ରକାର ଦାନ୍ତ ରହିଛି ?",
          "a": "ମଣିଷ ମାଢ଼ିରେ କର୍ତ୍ତନ, ଛେଦକ, ଚର୍ବଣ ଓ ପେଷଣ – ଏହି ଚାରି ପ୍ରକାରର ଦାନ୍ତ ରହିଛି।"
        },
        {
          "q": "୮. (ଗ) ପିତ୍ତର କାର୍ଯ୍ୟ କ’ଣ ?",
          "a": "ପିତ୍ତ ସ୍ନେହସାର ଜାତୀୟ ଖାଦ୍ୟର ଅବଦ୍ରବୀକରଣ (Emulsification) କରାଏ ଏବଂ ଖାଦ୍ୟର ଅମ୍ଳତ୍ଵ ଦୂର କରେ।"
        },
        {
          "q": "୮. (ଘ) ବୃହଦନ୍ତ୍ରରେ କ'ଣ ଅବଶୋଷଣ ହୋଇଥାଏ ?",
          "a": "ବୃହଦନ୍ତ୍ରରେ ଜଳ ଏବଂ କେତେକ ଇଲେକ୍ଟ୍ରୋଲାଇଟ୍ (Electrolytes) ର ଅବଶୋଷଣ ହୋଇଥାଏ।"
        },
        {
          "q": "୮. (ଙ) ପାଚକ ରସରେ କେଉଁ ପ୍ରକାର ଏନ୍‌ଜାଇମ୍ ରହିଛି ?",
          "a": "ପାଚକ ରସରେ ମୁଖ୍ୟତଃ ପେପ୍‌ସିନ୍ (Pepsin) ଏବଂ ଅଳ୍ପ ପରିମାଣର ଲାଇପେଜ୍ (Lipase) ଏନ୍‌ଜାଇମ୍ ରହିଛି।"
        },
        {
          "q": "୮. (ଚ) ଆଲୋକ ପ୍ରକ୍ରିୟାରେ କ'ଣ ଉତ୍ପନ୍ନ ହୁଏ ?",
          "a": "ଆଲୋକ ପ୍ରକ୍ରିୟାରେ ATP, NADPH ଏବଂ ଅମ୍ଳଜାନ (O₂) ଉତ୍ପନ୍ନ ହୁଏ।"
        },
        {
          "q": "୮. (ଛ) ଆଲୋକଶ୍ଳେଷଣ ଶକ୍ତି କ'ଣ ?",
          "a": "ଆଲୋକ ପ୍ରକ୍ରିୟାରେ ଉତ୍ପନ୍ନ ହୋଇଥିବା ATP ଏବଂ NADPH କୁ ମିଳିତ ଭାବେ ଆଲୋକଶ୍ଳେଷଣ ଶକ୍ତି (Assimilatory power) କୁହାଯାଏ।"
        }
      ]
    },
    {
      "id": 4,
      "name": "ବସ୍ତୁନିଷ୍ଠ ପ୍ରଶ୍ନ (Objective Type)",
      "questions": [
        {
          "q": "୯. (କ) ଅନ୍ଧକାର ପ୍ରକ୍ରିୟାରେ ଗୋଟିଏ ଗ୍ଲୁକୋଜ ପ୍ରସ୍ତୁତ କରିବା ପାଇଁ କେତୋଟି CO₂ ର ଆବଶ୍ୟକତା ପଡିଥାଏ?",
          "a": "୬ (ଛଅ)"
        },
        {
          "q": "୯. (ଖ) ଥାଇଲାକଏଡ୍‌ ଝିଲ୍ଲୀରେ ପ୍ରବାହିତ ହେଉଥିବା ଇଲେକ୍‌ଟ୍ରନ୍‌ ପରିଶେଷରେ କେଉଁଠାରେ ପହଞ୍ଚିଥାଏ?",
          "a": "NADP+"
        },
        {
          "q": "୯. (ଗ) ଟାୟାଲିନ୍‌ ଏନ୍‌ଜାଇମ୍‌ କେଉଁଥିରେ ରହିଥାଏ ?",
          "a": "ଲାଳ (Saliva)"
        },
        {
          "q": "୯. (ଘ) ଆମ ଶରୀରର କେଉଁଟି ଏକ ମିଶ୍ରିତ ଗ୍ରନ୍ଥି ଅଟେ ?",
          "a": "ଅଗ୍ନାଶୟ (Pancreas)"
        },
        {
          "q": "୧୦. (କ) ପାକସ୍ଥଳୀର ଉପର ଅଂଶକୁ କାର୍ଡିଆକ୍‌ ଷ୍ଟୋମାକ୍‌ ଓ ତଳ ଅଂଶକୁ __ କୁହାଯାଏ।",
          "a": "ପାଇଲୋରିକ୍ ଷ୍ଟୋମାକ୍ (Pyloric stomach)"
        },
        {
          "q": "୧୦. (ଖ) ମଲାଙ୍ଗ, ନିର୍ମୂଳୀ ଆଦି __ ଉଦ୍ଭିଦ ଅଟନ୍ତି।",
          "a": "ପରଜୀବୀ (Parasitic)"
        },
        {
          "q": "୧୦. (ଗ) ଲାଳରେ __ ନାମକ ଏନ୍‌ଜାଇମ୍‌ ଥାଏ।",
          "a": "ଟାୟାଲିନ୍ (Ptyalin)"
        },
        {
          "q": "୧୦. (ଘ) ଖାଦ୍ୟ ଓ ପବନକୁ ଯେ ଯାହା ବାଟରେ ଚାଳନ କରିବା ପାଇଁ ଗ୍ରସନୀରେ __ ରହିଛି ।",
          "a": "ଅଧିଜିହ୍ଵା (Epiglottis)"
        },
        {
          "q": "୧୦. (ଙ) ପିତ୍ତ ସ୍ନେହସାର ଜାତୀୟ ଖାଦ୍ୟର __ କରାଇଥାଏ।",
          "a": "ଅବଦ୍ରବୀକରଣ (Emulsification)"
        },
        {
          "q": "୧୦. (ଚ) ଜଳର ଆଲୋକ ବିଶ୍ଳେଷଣ ଥାଇଲାକଏଡର __ ରେ ହୁଏ ।",
          "a": "ଲ୍ୟୁମେନ୍ (Lumen) / ଭିତର ସ୍ଥାନରେ"
        },
        {
          "q": "୧୧. (କ) ବାକ୍ୟରେ ଚିହ୍ନିତ ରେଖାଙ୍କିତ ଶବ୍ଦ ବଦଳାଇ ଠିକ୍‌ ବାକ୍ୟ ଲେଖ: ପିତ୍ତରେ ରହିଥିବା <u>ଟାୟାଲିନ୍</u>‌ ସ୍ନେହସାର ଜାତୀୟ ଖାଦ୍ୟର ଅଦ୍ରବୀକରଣ କରାଏ ।",
          "a": "ପିତ୍ତରେ ରହିଥିବା **ପିତ୍ତ ଲବଣ** ସ୍ନେହସାର ଜାତୀୟ ଖାଦ୍ୟର ଅବଦ୍ରବୀକରଣ କରାଏ। (କାରଣ ପିତ୍ତରେ କୌଣସି ଏନଜାଇମ୍ ନଥାଏ)"
        },
        {
          "q": "୧୧. (ଖ) ମଣିଷର ପ୍ରତି ମାଢିରେ <u>୨ଟି</u> କର୍ତ୍ତନ ଦାନ୍ତ ରହିଛି ।",
          "a": "ମଣିଷର ପ୍ରତି ମାଢ଼ିରେ **୪ଟି** କର୍ତ୍ତନ ଦାନ୍ତ ରହିଛି।"
        },
        {
          "q": "୧୧. (ଗ) ଯେଉଁ ପରଭୋଜୀ, ମୃତ, ଗଳିତ, ପଚାସଢା ଉଦ୍ଭିଦ ବା ପ୍ରାଣୀରୁ ଖାଦ୍ୟ ସଂଗ୍ରହ କରି ନିଜ ପୃଷ୍ଟିସାଧନ କରିଥାନ୍ତି ସେମାନଙ୍କୁ <u>ପରଜୀବୀ</u> କୁହାଯାଏ ।",
          "a": "ଯେଉଁ ପରଭୋଜୀ, ମୃତ, ଗଳିତ, ପଚାସଢା ଉଦ୍ଭିଦ ବା ପ୍ରାଣୀରୁ ଖାଦ୍ୟ ସଂଗ୍ରହ କରି ନିଜ ପୃଷ୍ଟିସାଧନ କରିଥାନ୍ତି ସେମାନଙ୍କୁ **ମୃତୋପଜୀବୀ** କୁହାଯାଏ।"
        },
        {
          "q": "୧୧. (ଘ) ପ୍ଲାଜ୍‌ମୋଡିୟମ୍‌ ଏକ <u>ବାହ୍ୟପରଜୀବୀ</u> ।",
          "a": "ପ୍ଲାଜ୍‌ମୋଡିୟମ୍ ଏକ **ଅନ୍ତଃପରଜୀବୀ**।"
        },
        {
          "q": "୧୨. (କ) ପ୍ରଥମ ଦୁଇଟି ଶବ୍ଦର ସମ୍ପର୍କକୁ ଦେଖି ତୃତୀୟ ସହ ସମ୍ପର୍କିତ ଶବ୍ଦଟି କ’ଣ ହେବ ଲେଖ: ଗ୍ଲୁକୋଜ୍‌ : ଶ୍ଵେତସାର : : ଏମିନୋ ଏସିଡ୍‌ : __ ।",
          "a": "ପୁଷ୍ଟିସାର (Protein)"
        },
        {
          "q": "୧୨. (ଖ) ପ୍ଲାଜ୍‌ମୋଡିୟମ୍‌ : ଅନ୍ତଃପରଜୀବୀ : : ଉକୁଣୀ : __ ।",
          "a": "ବାହ୍ୟପରଜୀବୀ (Ectoparasite)"
        },
        {
          "q": "୧୨. (ଗ) ଖାଦ୍ୟନଳୀର ଦ୍ଵାର : ଗଲେଟ୍‌ : : ଶ୍ଵାସନଳୀର ଦ୍ଵାର : __ ।",
          "a": "ଗ୍ଲଟିସ୍ (Glottis)"
        },
        {
          "q": "୧୨. (ଘ) ଗ୍ଲାଇକୋଲିସିମ୍‌ : କୋଷଜୀବକ : ସାଇଟ୍ରିକ୍‌ ଅମ୍ଳଚକ୍ର : __ ।",
          "a": "[ମାଇଟୋକଣ୍ଡ୍ରିଆ] (Mitochondria)"
        }
      ]
    }
  ]
}
